<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<title>The Project Gutenberg eBook of Der Goldene Topf, by E. T. A. Hoffmann</title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    table {margin-left: auto; margin-right: auto;}

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .blockquot{margin-left: 5%; margin-right: 10%;}
    .blockquotsmall{margin-left: 5%; margin-right: 10%; font-size: smaller}
    .pagenum  {position: absolute; left: 92%; font-size: smaller; text-align: right;} /* page numbers */
    .sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
               padding-left: .5em; padding-right: .5em; margin-left: 1em;
               float: right; clear: right; margin-top: 1em;
               font-size: smaller; background: #eeeeee; border: dashed 1px;}

    .bb       {border-bottom: solid 2px;}
    .bl       {border-left: solid 2px;}
    .bt       {border-top: solid 2px;}
    .br       {border-right: solid 2px;}
    .bbox     {border: solid 2px;}

    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}

    .caption  {font-weight: bold;}

    .figcenter   {margin: auto; text-align: center; margin-bottom: 3em; margin-top: 3em;}

    .figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
                 1em; margin-right: 1em; padding: 0; text-align: center;}

    .figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
                 margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}

    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span        {display: block; margin: 0; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em;}
    .poem span.i4     {display: block; margin-left: 4em;}
    hr.full { width: 100%; }
    pre      {font-size: 75%;}
    // -->
    /* XML end  ]]>*/
    </style>
</head>
<body>
<h1>The Project Gutenberg eBook, Der Goldene Topf, by E. T. A. Hoffmann,
Illustrated by Edmund Schaefer</h1>
<pre>
This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at <a href = "http://www.gutenberg.net">www.gutenberg.net</a></pre>
<p>Title: Der Goldene Topf</p>
<p>Author: E. T. A. Hoffmann</p>
<p>Release Date: December 20, 2005  [eBook #17362]</p>
<p>Language: German</p>
<p>Character set encoding: ISO-8859-1</p>
<p>***START OF THE PROJECT GUTENBERG EBOOK DER GOLDENE TOPF***</p>
<p>&nbsp;</p>
<h3>E-text prepared by Robert Kropf<br />
    and the Project Gutenberg Online Distributed Proofreading Team<br />
    (http://www.pgdp.net/)</h3>
<p>&nbsp;</p>
<div class="center">
Transcriber's note: [&nbsp;&nbsp;] Korrektur von Satzfehlern / correction of typos</div>
<p>&nbsp;</p>
<hr class="full" />
<p>&nbsp;</p>

<div class="figcenter"><img src="images/01.jpg" alt="Titelbild. Die Frauenkirche in Dresden" title="Titelbild. Die Frauenkirche in Dresden" /></div>

<h1>E.T.A. HOFFMANN:</h1>

<h1>DER<br />GOLDENE TOPF</h1>

<div class="center">
<br /><br />
MIT 11 FEDERZEICHNUNGEN VON EDMUND SCHAEFER<br />
<br /><br />
ERSTES BIS F&Uuml;NFTES TAUSEND<br />
<br /><br />
VERLAG VON GUSTAV KIEPENHEUER WEIMAR 1913<br />
<br /><br /><br />

<!-- Autogenerated TOC. Modify or delete as required. -->
 <a href="#ERSTE_VIGILIE"><b>ERSTE VIGILIE.</b></a><br />
 <a href="#ZWEITE_VIGILIE"><b>ZWEITE VIGILIE.</b></a><br />
 <a href="#DRITTE_VIGILIE"><b>DRITTE VIGILIE.</b></a><br />
 <a href="#VIERTE_VIGILIE"><b>VIERTE VIGILIE</b></a><br />
 <a href="#FUNFTE_VIGILIE"><b>F&Uuml;NFTE VIGILIE</b></a><br />
 <a href="#SECHSTE_VIGILIE"><b>SECHSTE VIGILIE</b></a><br />
 <a href="#SIEBENTE_VIGILIE"><b>SIEBENTE VIGILIE</b></a><br />
 <a href="#ACHTE_VIGILIE"><b>ACHTE VIGILIE</b></a><br />
 <a href="#NEUNTE_VIGILIE"><b>NEUNTE VIGILIE</b></a><br />
 <a href="#ZEHNTE_VIGILIE"><b>ZEHNTE VIGILIE</b></a><br />
 <a href="#ELFTE_VIGILIE"><b>ELFTE VIGILIE</b></a><br />
 <a href="#ZWOLFTE_VIGILIE"><b>ZW&Ouml;LFTE VIGILIE</b></a><br />
<!-- End Autogenerated TOC. -->
</div>

<hr style="width: 65%;" />
<h2><a name="ERSTE_VIGILIE" id="ERSTE_VIGILIE" ></a>ERSTE VIGILIE.</h2>


<div class="blockquot"><p>Die Ungl&uuml;cksf&auml;lle des Studenten Anselmus. Des Konrektors Paulmann
Sanit&auml;tsknaster und die goldgr&uuml;nen Schlangen.</p></div>


<p>Am Himmelfahrtstage, Nachmittags um drei Uhr rannte ein junger Mensch in
Dresden durchs schwarze Tor und geradezu in einen Korb mit &Auml;pfeln und
Kuchen hinein, die ein altes h&auml;&szlig;liches Weib feilbot, so da&szlig; Alles, was der
Quetschung gl&uuml;cklich entgangen, hinausgeschleudert wurde, und die
Stra&szlig;enjungen sich lustig in die Beute teilten, die ihnen der hastige Herr
zugeworfen. Auf das Zetergeschrei, das die Alte erhob, verlie&szlig;en die
Gevatterinnen ihre Kuchen- und Branntweintische, umringten den jungen
Menschen und schimpften mit p&ouml;belhaftem Ungest&uuml;m auf ihn hinein, so da&szlig; er,
vor &Auml;rger und Scham verstummend, nur seinen kleinen nicht eben besonders
gef&uuml;llten Geldbeutel hinhielt, den die Alte begierig ergriff und schnell
einsteckte. Nun &ouml;ffnete sich der festgeschlossene Kreis, aber indem der
junge Mensch hinausscho&szlig;, rief ihm die Alte nach: Ja, renne &mdash; renne nur
zu, Satanskind &mdash; ins Kristall bald Dein Fall &mdash; ins Kristall! &mdash; Die
gellende, kr&auml;chzende Stimme des Weibes hatte etwas Entsetzliches, so da&szlig;
die Spazierg&auml;nger verwundert still standen, und das Lachen, das sich erst
verbreitet, mit einem Mal verstummte. &mdash; Der Student Anselmus (niemand
anders war der junge Mensch) f&uuml;hlte sich, unerachtet er des Weibes
sonderbare Worte durchaus nicht verstand, von einem unwillk&uuml;rlichen Grausen
ergriffen, und er befl&uuml;gelte noch mehr seine Schritte, um sich den auf ihn
gerichteten Blicken der neugierigen Menge zu entziehen. Wie er sich nun
durch das Gew&uuml;hl geputzter Menschen durcharbeitete, h&ouml;rte er &uuml;berall
murmeln: &raquo;Der arme junge Mann &mdash; ei! &uuml;ber das verdammte Weib!&laquo; &mdash; Auf ganz
sonderbare Weise hatten die geheimnisvollen Worte der Alten dem
l&auml;cherlichen Abenteuer eine gewisse tragische Wendung gegeben, so da&szlig; man
dem vorhin ganz Unbemerkten jetzt teilnehmend nachsah. Die Frauenzimmer
verziehen dem wohlgebildeten Gesichte, dessen Ausdruck die Glut des innern
Grimms noch erh&ouml;hte, so wie dem kr&auml;ftigen Wuchse des J&uuml;nglings alles
Ungeschick, so wie den ganz au&szlig;er dem Gebiete aller Mode liegenden Anzug.
Sein hechtgrauer Frack war n&auml;mlich so zugeschnitten, als habe der
Schneider, der ihn gearbeitet, die moderne Form nur vom H&ouml;rensagen gekannt,
und das schwarzatlasne wohlgeschonte Unterkleid gab dem Ganzen einen
gewissen magisterm&auml;&szlig;igen Stil, dem sich nun wieder Gang und Stellung
durchaus nicht f&uuml;gen wollte. &mdash; Als der Student schon beinahe das Ende der
Allee erreicht, die nach dem Linkschen Bade f&uuml;hrt, wollte ihm beinahe der
Atem ausgehen. Er war gen&ouml;tigt langsamer zu wandeln; aber kaum wagte er den
Blick in die H&ouml;he zu richten, denn noch immer sah er die &Auml;pfel und Kuchen
um sich tanzen, und jeder freundliche Blick dieses oder jenes M&auml;dchens war
ihm nur der Reflex des schadenfrohen Gel&auml;chters am schwarzen Tor. So war er
bis an den Eingang des Linkschen Bades gekommen; eine Reihe festlich
gekleideter Menschen nach der andern zog herein. Musik von Blasinstrumenten
ert&ouml;nte von innen, und immer lauter und lauter wurde das Gew&uuml;hl der
lustigen G&auml;ste. Die Tr&auml;nen w&auml;ren dem armen Studenten Anselmus beinahe in
die Augen getreten; denn auch er hatte, da der Himmelfahrtstag immer ein
besonderes Familienfest f&uuml;r ihn gewesen, an der Gl&uuml;ckseligkeit des
Linkschen Paradieses teilnehmen, ja er hatte es bis zu einer halben Portion
Kaffee mit Rum und einer Bouteille Doppelbier treiben wollen, und um so
recht schlampampen zu k&ouml;nnen, mehr Geld eingesteckt, als eigentlich erlaubt
und tunlich war. Und nun hatte ihn der fatale Tritt in den &Auml;pfelkorb um
alles gebracht, was er bei sich getragen. An Kaffee, an Doppelbier, an
Musik, an den Anblick der geputzten M&auml;dchen &mdash; kurz &mdash; an alle getr&auml;umten
Gen&uuml;sse war nicht zu denken; er schlich langsam vorbei und schlug endlich
den Weg an der Elbe ein, der gerade ganz einsam war. Unter einem
Holunderbaume, der aus der Mauer hervorgesprossen, fand er ein
freundliches Rasenpl&auml;tzchen; da setzte er sich hin und stopfte eine Pfeife
von dem Sanit&auml;tsknaster, den ihm sein Freund, der Konrektor Paulmann,
geschenkt. &mdash; Dicht vor ihm pl&auml;tscherten und rauschten die goldgelben Wellen
des sch&ouml;nen Elbstroms; hinter demselben streckte das herrliche Dresden k&uuml;hn
und stolz seine lichten T&uuml;rme empor in den duftigen Himmelsgrund, der sich
hinabsenkte auf die blumigen Wiesen und frisch gr&uuml;nenden W&auml;lder, und aus
tiefer D&auml;mmerung gaben die zackichten Gebirge Kunde vom fernen B&ouml;hmerland.
Aber finster vor sich hinblickend blies der Student Anselmus die
Dampfwolken in die Luft, und sein Unmut wurde endlich laut, indem er
sprach: &raquo;Wahr ist es doch, ich bin zu allem m&ouml;glichen Kreuz und Elend
geboren! &mdash; Da&szlig; ich niemals Bohnenk&ouml;nig geworden, da&szlig; ich im Paar oder
Unpaar immer falsch geraten, da&szlig; mein Butterbrot immer auf die fette Seite
gefallen, von allem diesen Jammer will ich gar nicht reden: aber ist es
nicht ein schreckliches Verh&auml;ngnis, da&szlig; ich, als ich denn doch nun dem
Satan zum Trotz Student geworden war, ein K&uuml;mmelt&uuml;rke sein und bleiben
mu&szlig;te? &mdash; Ziehe ich wohl je einen neuen Rock an, ohne gleich das erstemal
einen Talgfleck hineinzubringen, oder mir an einem &uuml;beleingeschlagenen
Nagel ein verw&uuml;nschtes Loch hineinzurei&szlig;en? Gr&uuml;&szlig;e ich wohl je einen Herrn
Hofrat oder eine Dame, ohne den Hut weit von mir zu schleudern, oder gar
auf dem glatten Boden auszugleiten und sch&auml;ndlich umzust&uuml;lpen? Hatte ich
nicht schon in Halle jeden Markttag eine bestimmte Ausgabe von drei bis
vier Groschen f&uuml;r zertretene T&ouml;pfe, weil mir der Teufel in den Kopf setzt,
meinen Gang geradeaus zu nehmen, wie die Laminge? Bin ich denn ein einziges
Mal ins Kollegium, oder wo man mich sonst hinbeschieden, zu rechter Zeit
gekommen? Was half es, da&szlig; ich eine halbe Stunde vorher ausging und mich
vor die T&uuml;r hinstellte, den Dr&uuml;cker in der Hand? denn so wie ich mit dem
Glockenschlage aufdr&uuml;cken wollte, go&szlig; mir der Satan ein Waschbecken &uuml;ber
den Kopf, oder lie&szlig; mich mit einem Heraustretenden zusammenrennen, da&szlig; ich
in tausend H&auml;ndel verwickelt wurde und dar&uuml;ber Alles vers&auml;umte. &mdash; Ach!
ach! wo seid ihr hin, ihr seligen Tr&auml;ume k&uuml;nftigen Gl&uuml;cks, wie ich stolz
w&auml;hnte, ich k&ouml;nne es wohl hier noch bis zum geheimen Sekret&auml;r bringen! Aber
hat mir mein Unstern nicht die besten G&ouml;nner verfeindet? &mdash; Ich wei&szlig;, da&szlig;
der geheime Rat, an den ich empfohlen bin, verschnittenes Haar nicht leiden
mag; mit M&uuml;he befestigt der Friseur einen kleinen Zopf an meinem
Hinterhaupt, aber bei der ersten Verbeugung springt die ungl&uuml;ckselige
Schnur, und ein munterer Mops, der mich umschn&uuml;ffelt, apportiert im Jubel
das Z&ouml;pfchen dem geheimen Rate. Ich springe erschrocken nach und st&uuml;rze
&uuml;ber den Tisch, an dem er fr&uuml;hst&uuml;ckend gearbeitet hat, so da&szlig; Tassen,
Teller, Tintenfa&szlig;, Sandb&uuml;chse klirrend herabst&uuml;rzen, und der Strom von
Schokolade und Tinte sich &uuml;ber die eben geschriebene Relation ergie&szlig;t.
Herr, sind Sie des Teufels? br&uuml;llt der erz&uuml;rnte geheime Rat und schiebt
mich zur T&uuml;r hinaus. &mdash; Was hilft es, da&szlig; mir der Konrektor Paulmann
Hoffnung zu einem Schreiberdienste gemacht hat? Wird es denn mein Unstern
zulassen, der mich &uuml;berall verfolgt? &mdash; Nur noch heute! &mdash; Ich wollte den
lieben Himmelfahrtstag recht in der Gem&uuml;tlichkeit feiern, ich wollte
ordentlich was daraufgehen lassen. Ich h&auml;tte eben so gut wie jeder andre
Gast in Linkes Bade stolz rufen k&ouml;nnen: Marqueur &mdash; eine Flasche Doppelbier
&mdash; aber vom besten bitte ich! &mdash; Ich h&auml;tte bis sp&auml;t Abends sitzen k&ouml;nnen,
und noch dazu ganz nahe bei dieser oder jener Gesellschaft herrlich
geputzter sch&ouml;ner M&auml;dchen. Ich wei&szlig; es schon, der Mut w&auml;re mir gekommen,
ich w&auml;re ein ganz anderer Mensch geworden; ja, ich h&auml;tte es so weit
gebracht, da&szlig; wenn diese oder jene gefragt: wie sp&auml;t mag es wohl jetzt
sein? oder: was ist denn das, was sie spielen? da w&auml;re ich mit leichtem
Anstande aufgesprungen, ohne mein Glas umzuwerfen, oder &uuml;ber die Bank zu
stolpern; mich in gebeugter Stellung anderthalb Schritte vorw&auml;rts bewegend,
h&auml;tte ich gesagt: Erlauben Sie, Mademoiselle, Ihnen zu dienen, es ist die
Ouvert&uuml;re aus dem Donauweibchen, oder: es wird gleich sechs Uhr schlagen.
&mdash; H&auml;tte mir das ein Mensch in der Welt &uuml;bel deuten k&ouml;nnen? &mdash; Nein! sage
ich, die M&auml;dchen h&auml;tten sich so schalkhaft l&auml;chelnd angesehen, wie es wohl
zu geschehen pflegt, wenn ich mich ermutige zu zeigen, da&szlig; ich mich auch
wohl auf den leichten Weltton verstehe und mit Damen umzugehen wei&szlig;. Aber
da f&uuml;hrt mich der Satan in den verw&uuml;nschten &Auml;pfelkorb, und nun mu&szlig; ich in
der Einsamkeit meinen Sanit&auml;tsknaster &mdash; &laquo; Hier wurde der Student Anselmus
in seinem Selbstgespr&auml;che durch ein sonderbares Rieseln und Rascheln
unterbrochen, das sich dicht neben ihm im Grase erhob, bald aber in die
Zweige und Bl&auml;tter des Holunderbaumes hinaufglitt, der sich &uuml;ber seinem
Haupte w&ouml;lbte. Bald war es, als sch&uuml;ttle der Abendwind die Bl&auml;tter, bald
als kosten V&ouml;glein in den Zweigen, die kleinen Fittiche im mutwilligen
Hin- und Herflattern r&uuml;hrend. Da fing es an zu fl&uuml;stern und zu lispeln, und
es war als ert&ouml;nten die Bl&uuml;ten wie aufgehangene Kristallgl&ouml;ckchen. Anselmus
horchte und horchte. Da wurde, er wu&szlig;te selbst nicht wie, das Gelispel und
Gefl&uuml;ster und Geklingel zu leisen halbverwehten Worten:</p>

<div class="blockquot"><p>Zwischen durch &mdash; zwischen ein &mdash; zwischen Zweigen, zwischen
     schwellenden Bl&uuml;ten, schwingen, schl&auml;ngeln, schlingen wir uns &mdash;
     Schwesterlein &mdash; Schwesterlein, schwinge dich im Schimmer &mdash; schnell,
     schnell herauf &mdash; herab &mdash; Abendsonne schie&szlig;t Strahlen, zischelt
     der Abendwind &mdash; raschelt der Abendwind &mdash; raschelt der Tau &mdash;
     Bl&uuml;ten singen &mdash; r&uuml;hren wie Z&uuml;nglein, singen wir mit Bl&uuml;ten und
     Zweigen &mdash; Sterne bald gl&auml;nzen &mdash; m&uuml;ssen herab &mdash; zwischen durch,
     zwischen ein schl&auml;ngeln, schlingen, schwingen wir uns
     Schwesterlein.  &mdash;</p></div>

<p>So ging es fort im Sinne verwirrender Rede. Der Student Anselmus dachte:
das ist denn doch nur der Abendwind, der heute mit ordentlich
verst&auml;ndlichen Worten fl&uuml;stert. &mdash; Aber in dem Augenblick ert&ouml;nte es &uuml;ber
seinem Haupte wie ein Dreiklang heller Kristallglocken; er schaute hinauf
und erblickte drei in gr&uuml;nem Gold ergl&auml;nzende Schl&auml;nglein, die sich um die
Zweige gewickelt hatten und die K&ouml;pfchen der Abendsonne entgegenstreckten.
Da fl&uuml;sterte und lispelte es von neuem in jenen Worten, und die Schl&auml;nglein
schl&uuml;pften und kosten auf und nieder durch die Bl&auml;tter und Zweige; und wie
sie sich so schnell r&uuml;hrten, da war es als streue der Holunderbusch tausend
funkelnde Smaragde durch seine dunklen Bl&auml;tter. Das ist die Abendsonne, die
so in dem Holunderbusch spielt, dachte der Student Anselmus: aber da
ert&ouml;nten die Glocken wieder und Anselmus sah, wie eine Schlange ihr
K&ouml;pfchen nach ihm herabstreckte. Durch alle Glieder fuhr es ihm wie ein
elektrischer Schlag, er erbebte im Innersten &mdash; er starrte hinauf, und ein
Paar herrliche dunkelblaue Augen blickten ihn an mit unaussprechlicher
Sehnsucht, so da&szlig; ein nie gekanntes Gef&uuml;hl der h&ouml;chsten Seligkeit und des
tiefsten Schmerzes seine Brust zersprengen wollte. Und wie er voll hei&szlig;en
Verlangens immer in die holdseligen Augen schaute, da ert&ouml;nten st&auml;rker in
lieblichen Akkorden die Kristallglocken, und die funkelnden Smaragde fielen
auf ihn herab und umspannen ihn, in tausend Fl&auml;mmchen um ihn herflackernd
und spielend mit schimmernden Goldfaden. Der Holunderbusch r&uuml;hrte sich und
sprach: &raquo;Du lagst in meinem Schatten, mein Duft umflo&szlig; Dich, aber Du
verstandest mich nicht: der Duft ist meine Sprache, wenn ihn die Liebe
entz&uuml;ndet.&laquo; Der Abendwind strich vor&uuml;ber und sprach: &raquo;Ich umspielte Deine
Schl&auml;fe, aber Du verstandest mich nicht: der Hauch ist meine Sprache, wenn
ihn die Liebe entz&uuml;ndet.&laquo; Die Sonnenstrahlen brachen durch das Gew&ouml;lk und
der Schein brannte wie in Worten: &raquo;Ich umgo&szlig; Dich mit gl&uuml;hendem Gold, aber
Du verstandest mich nicht: Glut ist meine Sprache, wenn sie die Liebe
entz&uuml;ndet.&laquo;</p>

<p>Und immer inniger und inniger versunken in den Blick des herrlichen
Augenpaars, wurde hei&szlig;er die Sehnsucht, gl&uuml;hender das Verlangen. Da regte
und bewegte sich alles, wie zum frohen Leben erwacht. Blumen und Bl&uuml;ten
dufteten um ihn her, und ihr Duft war wie herrlicher Gesang von tausend
Fl&ouml;tenstimmen; und was sie gesungen, trugen im Widerhall die goldenen
vor&uuml;berfliehenden Abendwolken in ferne Lande. Aber als der letzte Strahl
der Sonne schnell hinter den Bergen verschwand und nun die D&auml;mmerung ihren
Flor &uuml;ber die Gegend warf, da rief, wie aus weiter Ferne, eine rauhe tiefe
Stimme:</p>

<p>Hei, hei! was ist das f&uuml;r ein Gemunkel und Gefl&uuml;ster da dr&uuml;ben? &mdash; Hei,
hei! wer sucht mir doch den Strahl hinter den Bergen! genug gesonnt, genug
gesungen. &mdash; Hei, hei! durch Busch und Gras &mdash; durch Gras und Strom! &mdash; Hei,
&mdash; hei &mdash; Her u &mdash; u &mdash; u nter &mdash; Her u &mdash; u &mdash; u nter!</p>

<p>So verschwand die Stimme wie im Murmeln eines fernen Donners, aber die
Kristallglocken zerbrachen im schneidenden Mi&szlig;ton. Alles war verstummt, und
Anselmus sah, wie die drei Schlangen schimmernd und blinkend durch das Gras
nach dem Strome schl&uuml;pften; rischelnd und raschelnd st&uuml;rzten sie sich in
die Elbe, und &uuml;ber den Wogen, wo sie verschwunden, knisterte ein gr&uuml;nes
Feuer empor, das in schiefer Richtung nach der Stadt zu leuchtend
verdampfte.</p>



<hr style="width: 65%;" />
<h2><a name="ZWEITE_VIGILIE" id="ZWEITE_VIGILIE" ></a>ZWEITE VIGILIE.</h2>


<div class="blockquot"><p>Wie der Student Anselmus f&uuml;r betrunken und wahnwitzig gehalten wurde. &mdash; Die
Fahrt &uuml;ber die Elbe. &mdash; Die Bravourarie des Kapellmeisters Graun. Conradis
Magen-Lik&ouml;r und das bronzierte &Auml;pfelweib.</p></div>


<p>&raquo;Der Herr ist wohl nicht recht bei Troste&laquo;, sagte eine ehrbare B&uuml;rgersfrau,
die vom Spaziergange mit der Familie heimkehrend, still stand und mit
&uuml;bereinandergeschlagenen Armen dem tollen Treiben des Studenten Anselmus
zusah. <i>Der</i> hatte n&auml;mlich den Stamm des Holunderbaumes umfa&szlig;t und
rief unaufh&ouml;rlich in die Zweige und Bl&auml;tter hinein: &raquo;O nur noch einmal
blinket und leuchtet, ihr lieblichen goldnen Schl&auml;nglein, nur noch einmal
la&szlig;t eure Glockenstimmchen h&ouml;ren! Nur noch einmal blicket mich an, ihr
holdseligen blauen Augen, nur noch einmal, ich mu&szlig; ja sonst vergehen in
Schmerz und hei&szlig;er Sehnsucht!&laquo; Und dabei seufzte und &auml;chzte er aus der
tiefsten Brust recht kl&auml;glich, und sch&uuml;ttelte vor Verlangen und Ungeduld
den Holunderbaum, der aber statt aller Antwort nur ganz dumpf und
unvernehmlich mit den Bl&auml;ttern rauschte, und so den Schmerz des Studenten
Anselmus ordentlich zu verh&ouml;hnen schien. &mdash; &raquo;Der Herr ist wohl nicht recht
bei Troste,&laquo; sagte die B&uuml;rgersfrau, und dem Anselmus war es so, als w&uuml;rde
er aus einem tiefen Traum ger&uuml;ttelt oder gar mit eiskaltem Wasser begossen,
um ja recht j&auml;hling zu erwachen. Nun sah er erst wieder deutlich, wo er
war, und besann sich, wie ein sonderbarer Spuk ihn geneckt und gar dazu
getrieben habe, ganz allein f&uuml;r sich selbst in laute Worte auszubrechen.
Best&uuml;rzt blickte er die B&uuml;rgersfrau an und griff endlich nach dem Hute, der
zur Erde gefallen, um davon zu eilen. Der Familienvater war unterdessen
auch herangekommen und hatte, nachdem er das Kleine, das er auf dem Arm
getragen, ins Gras gesetzt, auf seinen Stock sich st&uuml;tzend mit Verwunderung
dem Studenten zugeh&ouml;rt und zugeschaut. Er hob jetzt Pfeife und Tabaksbeutel
auf, die der Student fallen lassen, und sprach, beides ihm hinreichend:
&raquo;Lamentier' der Herr nicht so schrecklich in der Finsternis, und vexier' Er
nicht die Leute, wenn ihm sonst nichts fehlt, als da&szlig; Er zu viel ins
Gl&auml;schen geguckt &mdash; geh' Er fein ordentlich zu Hause und leg' Er sich aufs
Ohr!&laquo; Der Student Anselmus sch&auml;mte sich sehr, er stie&szlig; ein weinerliches
Ach! aus. &mdash; &raquo;Nun, nun&laquo;, fuhr der B&uuml;rgersmann fort, &raquo;la&szlig; es der Herr nur
gut sein, so was geschieht dem Besten, und am lieben Himmelfahrtstage kann
man wohl in der Freude seines Herzens ein Schl&uuml;ckchen &uuml;ber den Durst tun.</p>

<div class="figcenter"><img src="images/02.jpg" alt="Der Student" title="Der Student" /></div>

<p>Das passiert auch wohl einem Manne Gottes &mdash; der Herr ist ja doch wohl
ein Kandidat. &mdash; Aber wenn es der Herr erlaubt, stopf' ich mir ein
Pfeifchen von seinem Tabak, meiner ist mir da droben ausgegangen.&laquo; Dies
sagte der B&uuml;rger, als der Student Anselmus schon Pfeife und Beutel
einstecken wollte, und nun reinigte der B&uuml;rger langsam und bed&auml;chtig seine
Pfeife, und fing eben so langsam an zu stopfen. Mehrere B&uuml;rgerm&auml;dchen waren
dazugetreten, die sprachen heimlich mit der Frau und kicherten mit
einander, indem sie den Anselmus ansahen. Dem war es, als st&auml;nde er auf
lauter spitzigen Dornen und gl&uuml;henden Nadeln. So wie er nur Pfeife und
Tabaksbeutel erhalten, rannte er spornstreichs davon. Alles was er
Wunderbares gesehen, war ihm rein aus dem Ged&auml;chtnis geschwunden, und er
besann sich nur, da&szlig; er unter dem Holunderbaum allerlei tolles Zeug ganz
laut geschwatzt, was ihm denn um so entsetzlicher war, als er von jeher
einen innerlichen Abscheu gegen alle Selbstredner gehegt. Der Satan
schwatzt aus ihnen, sagte sein Rektor, und daran glaubte er auch in der
Tat. F&uuml;r einen am Himmelfahrtstage betrunkenen Candidatus theologiae
gehalten zu werden, der Gedanke war ihm unertr&auml;glich. Schon wollte er in
die Pappelallee bei dem Koselschen Garten einbiegen, als eine Stimme hinter
ihm her rief: Herr Anselmus! Herr Anselmus! wo rennen Sie denn um tausend
Himmelswillen hin in solcher Hast? Der Student blieb wie in den Boden
gewurzelt stehen, denn er war &uuml;berzeugt, da&szlig; nun gleich ein neues Ungl&uuml;ck
auf ihn einbrechen werde. Die Stimme lie&szlig; sich wieder h&ouml;ren: Herr Anselmus,
so kommen Sie doch zur&uuml;ck, wir warten hier am Wasser! &mdash; Nun vernahm der
Student erst, da&szlig; es sein Freund, der Konrektor Paulmann war, der ihn rief;
er ging zur&uuml;ck an die Elbe und fand den Konrektor mit seinen beiden
T&ouml;chtern, sowie den Registrator Heerbrand, wie sie eben im Begriff waren in
eine Gondel zu steigen. Der Konrektor Paulmann lud den Studenten ein, mit
ihm &uuml;ber die Elbe zu fahren und dann in seiner, auf der Pirnaer Vorstadt
gelegenen Wohnung Abends &uuml;ber bei ihm zu bleiben. Student Anselmus nahm das
recht gern an, weil er denn doch so dem b&ouml;sen Verh&auml;ngnis, das heute &uuml;ber
ihn walte, zu entrinnen glaubte. Als sie nun &uuml;ber den Strom fuhren, begab
es sich, da&szlig; auf dem jenseitigen Ufer bei dem Antonschen Garten ein
Feuerwerk abgebrannt wurde. Prasselnd und zischend fuhren die Raketen in
die H&ouml;he und die leuchtenden Sterne zersprangen in den L&uuml;ften, tausend
knisternde Strahlen und Flammen um sich spr&uuml;hend. Der Student Anselmus sa&szlig;
in sich gekehrt bei dem rudernden Schiffer; als er nun aber im Wasser den
Widerschein der in der Luft herumspr&uuml;henden und knisternden Funken und
Flammen erblickte, da war es ihm als z&ouml;gen die goldnen Schl&auml;nglein durch
die Flut. Alles, was er unter dem Holunderbaum Seltsames geschaut, trat
wieder lebendig in Sinn und Gedanken, und aufs neue ergriff ihn die
unaussprechliche Sehnsucht, das gl&uuml;hende Verlangen, welches dort seine
Brust in krampfhaft schmerzvollem Entz&uuml;cken ersch&uuml;ttert. &raquo;Ach, seid ihr es
denn wieder, ihr goldenen Schl&auml;nglein, singt nur, singt! In eurem Gesange
erscheinen ja wieder die holden lieblichen dunkelblauen Augen &mdash; ach, seid
ihr denn unter den Fluten!&laquo; &mdash; So rief der Student Anselmus und machte
dabei eine heftige Bewegung, als wolle er sich gleich aus der Gondel in die
Flut st&uuml;rzen. &raquo;Ist der Herr des Teufels?&laquo; rief der Schiffer, und erwischte
ihn beim Rockscho&szlig;. Die M&auml;dchen, welche bei ihm gesessen, schrieen im
Schreck auf und fl&uuml;chteten auf die andere Seite der Gondel! der Registrator
Heerbrand sagte dem Konrektor Paulmann etwas ins Ohr, worauf dieser
mehreres antwortete, wovon der Student Anselmus aber nur die Worte
verstand: &raquo;Dergleichen Anf&auml;lle &mdash; noch nicht bemerkt?&laquo; &mdash; Gleich nachher
stand auch der Konrektor Paulmann auf und setzte sich mit einer gewissen
ernsten gravit&auml;tischen Amtsmiene zu dem Studenten Anselmus, seine Hand
nehmend und sprechend: Wie ist Ihnen, Herr Anselmus? Dem Studenten Anselmus
vergingen beinahe die Sinne, denn in seinem Innern erhob sich ein toller
Zwiespalt, den er vergebens beschwichtigen wollte. Er sah nun wohl
deutlich, da&szlig; das, was er f&uuml;r das Leuchten der goldenen Schl&auml;nglein
gehalten, nur der Widerschein des Feuerwerks bei Antons Garten war; aber
ein nie gekanntes Gef&uuml;hl, er wu&szlig;te selbst nicht, ob Wonne, ob Schmerz, zog
krampfhaft seine Brust zusammen, und wenn der Schiffer nun so mit dem Ruder
ins Wasser hineinschlug, da&szlig; es wie im Zorn sich emporkr&auml;uselnd pl&auml;tscherte
und rauschte, da vernahm er in dem Get&ouml;se ein heimliches Lispeln und
Fl&uuml;stern: Anselmus! Anselmus! siehst Du nicht, wie wir stets vor Dir
herziehen? &mdash; Schwesterlein blickt Dich wohl wieder an &mdash; glaube &mdash; glaube
&mdash; glaube an uns! &mdash; Und es war ihm, als s&auml;h er im Widerschein drei
gr&uuml;ngl&uuml;hende Streifen. Aber als er dann recht wehm&uuml;tig ins Wasser
hineinblickte, ob nun nicht die holdseligen Augen aus der Flut
herausschauen w&uuml;rden, da gewahrte er wohl, da&szlig; der Schein nur von den
erleuchteten Fenstern der nahen H&auml;user herr&uuml;hrte. Schweigend sa&szlig; er da und
im Innern mit sich k&auml;mpfend; aber der Konrektor Paulmann sprach noch
heftiger: Wie ist Ihnen, Herr Anselmus? Ganz kleinm&uuml;tig antwortete der
Student: Ach, lieber Herr Konrektor, wenn Sie w&uuml;&szlig;ten, was ich eben unter
dem Holunderbaum bei der Linkeschen Gartenmauer ganz wachend mit offnen
Augen f&uuml;r ganz besondere Dinge getr&auml;umt habe, ach, Sie w&uuml;rden mir es gar
nicht verdenken, da&szlig; ich so gleichsam abwesend &mdash; Ei, ei, Herr Anselmus,
fiel der Konrektor Paulmann ein, ich habe Sie immer f&uuml;r einen soliden
jungen Mann gehalten, &mdash; aber tr&auml;umen &mdash; mit hellen offenen Augen tr&auml;umen,
und dann mit einem Mal ins Wasser springen wollen, das &mdash; verzeihen Sie
mir, k&ouml;nnen nur Wahnwitzige oder Narren! &mdash; Der Student Anselmus wurde ganz
betr&uuml;bt &uuml;ber seines Freundes harte Rede; da sagte Paulmanns &auml;lteste Tochter
Veronika, ein recht h&uuml;bsches bl&uuml;hendes M&auml;dchen von sechzehn Jahren: Aber,
lieber Vater, es mu&szlig; dem Herrn Anselmus doch was Besonderes begegnet sein,
und er glaubt vielleicht nur, da&szlig; er gewacht habe, unerachtet er unter dem
Holunderbaum wirklich geschlafen und ihm allerlei n&auml;rrisches Zeug
vorgekommen, was ihm noch in Gedanken liegt. &mdash; Und, teuerste Mademoiselle,
werter Konrektor, nahm der Registrator Heerbrand das Wort, sollte man denn
nicht auch wachend in einen gewissen tr&auml;umerischen Zustand versinken
k&ouml;nnen? So ist mir in der Tat selbst einmal Nachmittags beim Kaffee in
einem solchen Hinbr&uuml;ten, dem eigentlichen Moment k&ouml;rperlicher und geistiger
Verdauung, die Lage eines verlornen Aktenst&uuml;cks wie durch Inspiration
eingefallen, und nur noch gestern tanzte auf gleiche Weise eine herrliche
gro&szlig;e lateinische Frakturschrift vor meinen hellen offenen Augen umher.
Ach, geehrtester Registrator, erwiderte der Konrektor Paulmann, Sie haben
immer solch einen Hang zu den Poeticis gehabt, und da verf&auml;llt man leicht
in das Phantastische und Romanhafte. Aber dem Studenten Anselmus tat es
wohl, da&szlig; man sich seiner in der h&ouml;chst betr&uuml;bten Lage, f&uuml;r betrunken oder
wahnwitzig gehalten zu werden, annahm; und unerachtet es ziemlich finster
geworden, glaubte er doch zum erstenmale zu bemerken, wie Veronika recht
sch&ouml;ne dunkelblaue Augen habe, ohne da&szlig; ihm jedoch jenes wunderbare
Augenpaar, das er in dem Holunderbaum geschaut, in die Gedanken kam.
&Uuml;berhaupt war dem Studenten Anselmus mit einem Mal nun wieder das Abenteuer
unter dem Holunderbaum ganz verschwunden; er f&uuml;hlte sich so leicht und
froh, ja er trieb es wie im lustigen &Uuml;bermute so weit, da&szlig; er bei dem
Heraussteigen aus der Gondel seiner Schutzrednerin Veronika die h&uuml;lfreiche
Hand bot, und ohne weiteres, als sie ihren Arm in den seinigen hing, sie
mit so vieler Geschicklichkeit und so vielem Gl&uuml;ck zu Hause f&uuml;hrte, da&szlig; er
nur ein einziges Mal ausglitt und, da es gerade der einzige schmutzige
Fleck auf dem ganzen Wege war, Veronikas wei&szlig;es Kleid nur ganz wenig
bespritzte. Dem Konrektor Paulmann entging die gl&uuml;ckliche &Auml;nderung des
Studenten Anselmus nicht, er gewann ihn wieder lieb und bat ihn der harten
Worte wegen, die er vorhin gegen ihn fallen lassen, um Verzeihung. Ja,
f&uuml;gte er hinzu, man hat wohl Beispiele, da&szlig; oft gewisse Phantasmata dem
Menschen vorkommen und ihn ordentlich &auml;ngstigen und qu&auml;len k&ouml;nnen; das ist
aber k&ouml;rperliche Krankheit, und es helfen Blutigel, die man, salva venia,
dem Hintern appliziert, wie ein ber&uuml;hmter bereits verstorbener Gelehrter
bewiesen. Der Student Anselmus wu&szlig;te nun in der Tat selbst nicht, ob er
betrunken, wahnwitzig oder krank gewesen; auf jeden Fall schienen ihm aber
die Blutigel ganz unn&uuml;tz, da die etwaigen Phantasmata g&auml;nzlich verschwunden
und er sich immer heiterer f&uuml;hlte, je mehr es ihm gelang sich in allerlei
Artigkeiten um die h&uuml;bsche Veronika zu bem&uuml;hen. Es wurde wie gew&ouml;hnlich
nach der frugalen Mahlzeit Musik gemacht; der Student Anselmus mu&szlig;te sich
ans Klavier setzen und Veronika lie&szlig; ihre helle klare Stimme h&ouml;ren. &mdash; Werte
Mademoiselle, sagte der Registrator Heerbrand, Sie haben eine Stimme wie
eine Kristallglocke! &mdash; &raquo;Das nun wohl nicht!&laquo; fuhr es dem Studenten heraus,
er wu&szlig;te selbst nicht wie, und alle sahen ihn verwundert und betroffen an.
&mdash; &raquo;Kristallglocken t&ouml;nen in Holunderb&auml;umen wunderbar! wunderbar!&laquo; fuhr der
Student Anselmus halbleise murmelnd fort. Da legte Veronika ihre Hand auf
seine Schulter und sagte: Was sprechen Sie denn da, Herr Anselmus? Gleich
wurde der Student wieder ganz munter und fing an zu spielen. Der Konrektor
Paulmann sah ihn finster an, aber der Registrator Heerbrand legte ein
Notenblatt auf das Pult und sang zum Entz&uuml;cken eine Bravourarie vom
Kapellmeister Graun. Der Student Anselmus akkompagnierte noch manches, und
ein fugiertes Duett, das er mit Veronika vortrug und das der Konrektor
Paulmann selbst komponiert, setzte alles in die fr&ouml;hlichste Stimmung. Es
war ziemlich sp&auml;t worden und der Registrator Heerbrand griff nach Hut und
Stock, da trat der Konrektor Paulmann geheimnisvoll zu ihm hin und sprach:
Ei, wollten Sie nicht, geehrter Registrator, dem guten Herrn Anselmus
selbst &mdash; nun! wovon wir vorhin sprachen &mdash; Mit tausend Freuden, erwiderte
der Registrator Heerbrand, und begann, nachdem sie sich im Kreise gesetzt,
ohne weiteres in folgender Art: &raquo;Es ist hier im Orte ein alter wunderlicher
merkw&uuml;rdiger Mann, man sagt, er treibe allerlei geheime Wissenschaften; da
es nun eigentlich dergleichen gar nicht gibt, so halte ich ihn eher f&uuml;r
einen forschenden Antiquar, auch wohl nebenher f&uuml;r einen experimentierenden
Chemiker. Ich meine niemand andern als unsern geheimen Archivarius
Lindhorst. Er lebt, wie Sie wissen, einsam in seinem entlegenen alten
Hause, und wenn ihn der Dienst nicht besch&auml;ftigt, findet man ihn in seiner
Bibliothek oder in seinem chemischen Laboratorio, wo er aber niemanden
hineinl&auml;&szlig;t. Er besitzt au&szlig;er vielen seltenen B&uuml;chern eine Anzahl zum Teil
arabischer, koptischer, und gar in sonderbaren Zeichen, die keiner
bekannten Sprache angeh&ouml;ren, geschriebene Manuskripte. Diese will er auf
geschickte Weise kopieren lassen, und es bedarf dazu eines Mannes, der sich
darauf versteht mit der Feder zu zeichnen, um mit der gr&ouml;&szlig;ten Genauigkeit
und Treue alle Zeichen auf Pergament und zwar mit Tusche &uuml;bertragen zu
k&ouml;nnen. Er l&auml;&szlig;t in einem besondern Zimmer seines Hauses unter seiner
Aufsicht arbeiten, bezahlt au&szlig;er dem freien Tisch w&auml;hrend der Arbeit jeden
Tag einen Speziestaler, und verspricht noch ein ansehnliches Geschenk, wenn
die Abschriften gl&uuml;cklich beendet. Die Zeit der Arbeit ist t&auml;glich von
zw&ouml;lf bis sechs Uhr. Von drei bis vier Uhr wird geruht und gegessen. Da er
schon mit ein paar jungen Leuten vergeblich den Versuch gemacht hat, jene
Manuskripte kopieren zu lassen, so hat er sich endlich an mich gewendet,
ihm einen geschickten Zeichner zuzuweisen; da habe ich an Sie gedacht,
lieber Herr Anselmus, denn ich wei&szlig;, da&szlig; Sie sowohl sehr sauber schreiben,
als auch mit der Feder sehr zierlich und rein zeichnen. Wollen Sie daher in
dieser schlechten Zeit und bis zu Ihrer etwanigen [etwaigen] Anstellung den
Speziestaler t&auml;glich verdienen und das Geschenk obendrein, so bem&uuml;hen Sie
sich morgen Punkt zw&ouml;lf Uhr zu dem Herrn Archivarius, dessen Wohnung Ihnen
bekannt sein wird. Aber h&uuml;ten Sie sich ja vor jedem Tintenflecken; f&auml;llt er
auf die Abschrift, so m&uuml;ssen Sie ohne Gnade von vorn anfangen, f&auml;llt er auf
das Original, so ist der Herr Archivarius imstande Sie zum Fenster
hinauszuwerfen, denn es ist ein zorniger Mann.&laquo; &mdash; Der Student Anselmus war
voll inniger Freude &uuml;ber den Antrag des Registrators Heerbrand: denn nicht
allein, da&szlig; er sauber schrieb und mit der Feder zeichnete, so war es auch
seine wahre Passion, mit m&uuml;hsamem kalligraphischem Aufwande abzuschreiben;
er dankte daher seinen G&ouml;nnern in den verbindlichsten Ausdr&uuml;cken und
versprach die morgende Mittagsstunde nicht zu vers&auml;umen. In der Nacht sah
der Student Anselmus nichts als blanke Speziestaler und h&ouml;rte ihren
lieblichen Klang. &mdash; Wer mag das dem Armen verargen, der um so manche
Hoffnung durch ein launisches Mi&szlig;geschick betrogen, jeden Heller zu Rate
halten und manchem Genu&szlig;, den jugendliche Lebenslust forderte, entsagen
mu&szlig;te. Schon am fr&uuml;hen Morgen suchte er seine Bleistifte, seine
Rabenfedern, seine chinesische Tusche zusammen; denn besser, dachte er,
kann der Herr Archivarius keine Materialien erfinden. Vor allen Dingen
musterte und ordnete er seine kalligraphischen Meisterst&uuml;cke und seine
Zeichnungen, um sie dem Archivarius, zum Beweis seiner F&auml;higkeit das
Verlangte zu erf&uuml;llen, aufzuweisen. Alles ging gl&uuml;cklich von statten, ein
besonderer Gl&uuml;cksstern schien &uuml;ber ihn zu walten, die Halsbinde sa&szlig; gleich
beim ersten Umkn&uuml;pfen wie sie sollte, keine Naht platzte, keine Masche
zerri&szlig; in den schwarzseidenen Str&uuml;mpfen, der Hut fiel nicht noch einmal in
den Staub, als er schon sauber abgeb&uuml;rstet. &mdash; Kurz! &mdash; Punkt halb zw&ouml;lf
Uhr stand der Student Anselmus in seinem hechtgrauen Frack und seinen
schwarzatlasnen Unterkleidern, eine Rolle Sch&ouml;nschriften und
Federzeichnungen in der Tasche, schon auf der Schlo&szlig;gasse in Conradis Laden
und trank &mdash; eins &mdash; zwei Gl&auml;schen des besten Magenlik&ouml;rs; denn hier,
dachte er, indem er auf die annoch leere Tasche schlug, werden bald
Speziestaler erklingen. Unerachtet des weiten Weges bis in die einsame
Stra&szlig;e, in der sich das uralte Haus des Archivarius Lindhorst befand, war
der Student Anselmus doch vor zw&ouml;lf Uhr an der Haust&uuml;r. Da stand er und
schaute den gro&szlig;en bronzenen T&uuml;rklopfer an; aber als er nun auf den letzten
die Luft mit m&auml;chtigem Klange durchbebenden Schlag der Turmuhr an der
Kreuzkirche den T&uuml;rklopfer ergreifen wollte, da verzog sich das metallene
Gesicht im ekelhaften Spiel blaugl&uuml;hender Lichtblicke zum grinsenden
L&auml;cheln. Ach! es war ja das &Auml;pfelweib vom schwarzen Tor. Die spitzigen
Z&auml;hne klappten in dem schlaffen Maule zusammen, und in dem Klappern
schnarrte es: &raquo;Du Narre &mdash; Narre &mdash; Narre &mdash; warte, warte! warum warst
hinausgerannt! Narr!&laquo; &mdash; Entsetzt taumelte der Student Anselmus zur&uuml;ck, er
wollte den T&uuml;rpfosten ergreifen, aber seine Hand erfa&szlig;te die Klingelschnur
und zog sie an, da l&auml;utete es st&auml;rker und st&auml;rker in gellenden Mi&szlig;t&ouml;nen,
und durch das ganze &ouml;de Haus rief und spottete der Widerhall: Bald Dein
Fall ins Kristall! &mdash; Den Studenten Anselmus ergriff ein Grausen, das im
krampfhaften Fieberfrost durch alle Glieder bebte. Die Klingelschnur senkte
sich hinab und wurde zur wei&szlig;en durchsichtigen Riesenschlange, die umwand
und dr&uuml;ckte ihn, fester und fester ihr Gewinde schn&uuml;rend, zusammen, da&szlig; die
m&uuml;rben zermalmten Glieder knackend zerbr&ouml;ckelten und sein Blut aus den
Adern spritzte, eindringend in den durchsichtigen Leib der Schlange und ihn
rot f&auml;rbend. &mdash; T&ouml;te mich, t&ouml;te mich! wollte er schreien in der
entsetzlichen Angst, aber sein Geschrei war nur ein dumpfes R&ouml;cheln. &mdash; Die
Schlange erhob ihr Haupt und legte die lange spitzige Zunge von gl&uuml;hendem
Erz auf die Brust des Anselmus, da zerri&szlig; ein schneidender Schmerz j&auml;hlings
die Pulsader des Lebens und es vergingen ihm die Gedanken. &mdash; Als er wieder
zu sich selbst kam, lag er auf seinem d&uuml;rftigen Bettlein, vor ihm stand
aber der Konrektor Paulmann und sprach: Was treiben Sie denn um des Himmels
Willen f&uuml;r tolles Zeug, lieber Herr Anselmus!</p>

<div class="figcenter"><img src="images/03.jpg" alt="Anselmus und die Schlange" title="Anselmus und die Schlange" /></div>



<hr style="width: 65%;" />
<h2><a name="DRITTE_VIGILIE" id="DRITTE_VIGILIE" ></a>DRITTE VIGILIE.</h2>


<div class="blockquot"><p>Nachrichten von der Familie des Archivarius Lindhorst. Veronikas blaue
Augen. Der Registrator Heerbrand.</p></div>


<p>Der Geist schaute auf das Wasser, da bewegte es sich und brauste in
sch&auml;umenden Wogen und st&uuml;rzte sich donnernd in die Abgr&uuml;nde, die ihre
schwarzen Rachen aufsperrten, es gierig zu verschlingen. Wie triumphierende
Sieger hoben die Granitfelsen ihre zackicht gekr&ouml;nten H&auml;upter empor, das
Tal sch&uuml;tzend, bis es die Sonne in ihren m&uuml;tterlichen Scho&szlig; nahm und es
umfassend mit ihren Strahlen wie mit gl&uuml;henden Armen pflegte und w&auml;rmte. Da
erwachten tausend Keime, die unter dem &ouml;den Sande geschlummert, aus dem
tiefen Schlafe und streckten ihre gr&uuml;nen Bl&auml;ttlein und Halme zum Angesicht
der Mutter hinauf, und wie l&auml;chelnde Kinder in gr&uuml;ner Wiege, ruhten in den
Bl&uuml;ten und Knospen Bl&uuml;mlein, bis auch sie von der Mutter geweckt erwachten
und sich schm&uuml;ckten mit den Lichtern, die die Mutter ihnen zur Freude auf
tausendfache Weise bunt gef&auml;rbt. Aber in der Mitte des Tals war ein
schwarzer H&uuml;gel, der hob sich auf und nieder wie die Brust des Menschen,
wenn gl&uuml;hende Sehnsucht sie schwellt. &mdash; Aus den Abgr&uuml;nden rollten die
D&uuml;nste empor, und sich zusammenballend in gewaltige Massen, strebten sie
das Angesicht der Mutter feindlich zu verh&uuml;llen; die rief aber den Sturm
herbei, der fuhr zerst&auml;ubend unter sie; und als der reine Strahl wieder den
schwarzen H&uuml;gel ber&uuml;hrte, da brach im &Uuml;berma&szlig; des Entz&uuml;ckens eine herrliche
Feuerlilie hervor, die sch&ouml;nen Bl&auml;tter wie holdselige Lippen &ouml;ffnend, der
Mutter s&uuml;&szlig;e K&uuml;sse zu empfangen. &mdash; Nun schritt ein gl&auml;nzendes Leuchten in
das Tal! es war der J&uuml;ngling Phosphorus, den sah die Feuerlilie und flehte
von hei&szlig;er, sehns&uuml;chtiger Liebe befangen: sei doch mein ewiglich, Du
sch&ouml;ner J&uuml;ngling! denn ich liebe Dich und mu&szlig; vergehen, wenn Du mich
verlassest. Da sprach der J&uuml;ngling Phosphorus: ich will Dein sein, Du
sch&ouml;ne Blume, aber dann wirst Du, wie ein entartet Kind, Vater und Mutter
verlassen, Du wirst Deine Gespielen nicht mehr kennen, Du wirst gr&ouml;&szlig;er und
m&auml;chtiger sein wollen als alles, was sich jetzt als Deinesgleichen mit Dir
freut. Die Sehnsucht, die jetzt Dein ganzes Wesen wohlt&auml;tig erw&auml;rmt, wird
in hundert Strahlen zerspaltet Dich qu&auml;len und martern; denn der Sinn wird
die Sinne geb&auml;ren, und die h&ouml;chste Wonne, die der Funke entz&uuml;ndet, den ich
in Dich hineinwerfe, ist der hoffnungslose Schmerz, in dem Du untergehst,
um aufs neue fremdartig emporzukeimen. &mdash; Dieser Funke ist der Gedanke!
&mdash; Ach! klagte die Lilie, kann ich denn nicht in der Glut, wie sie jetzt in
mir brennt, Dein sein? Kann ich Dich denn mehr lieben als jetzt, und kann
ich Dich denn schauen wie jetzt, wenn Du mich vernichtest? Da k&uuml;&szlig;te sie der
J&uuml;ngling Phosphorus, und wie vom Lichte durchstrahlt loderte sie auf in
Flammen, aus denen ein fremdes Wesen hervorbrach, das schnell dem Tale
entfliehend im unendlichen Raume herumschw&auml;rmte, sich nicht k&uuml;mmernd um die
Gespielen der Jugend und um den geliebten J&uuml;ngling. Der klagte um die
verlorne Geliebte, denn auch ihn brachte ja nur die unendliche Liebe zu der
sch&ouml;nen Lilie in das einsame Tal, und die Granitfelsen neigten ihre H&auml;upter
teilnehmend vor dem Jammer des J&uuml;nglings. Aber einer &ouml;ffnete seinen Scho&szlig;
und es kam ein schwarzer gefl&uuml;gelter Drache rauschend herausgeflattert und
sprach: meine Br&uuml;der, die Metalle schlafen da drinnen, aber ich bin stets
munter und wach und will dir helfen. Sich auf- und niederschwingend
erhaschte endlich der Drache das Wesen, das der Lilie entsprossen, trug es
auf den H&uuml;gel und umschlo&szlig; es mit seinem Fittich; da war es wieder die
Lilie, aber der bleibende Gedanke zerri&szlig; ihr Innerstes und die Liebe zu dem
J&uuml;ngling Phosphorus war ein schneidender Jammer, vor dem, von giftigen
D&uuml;nsten angehaucht, die Bl&uuml;mlein, die sonst sich ihres Blickes gefreut,
verwelkten und starben. Der J&uuml;ngling Phosphorus legte eine gl&auml;nzende
R&uuml;stung an, die in tausendfarbigen Strahlen spielte, und k&auml;mpfte mit dem
Drachen, der mit seinem schwarzen Fittich an den Panzer schlug, da&szlig; er hell
erklang; und von dem m&auml;chtigen Klange lebten die Bl&uuml;mlein wieder auf und
umflatterten wie bunte V&ouml;gel den Drachen, dessen Kr&auml;fte schwanden und der
besiegt sich in der Tiefe der Erde verbarg. Die Lilie war befreit, der
J&uuml;ngling Phosphorus umschlang sie voll gl&uuml;henden Verlangens himmlischer
Liebe, und im hochjubelnden Hymnus huldigten ihr die Blumen, die V&ouml;gel, ja
selbst die hohen Granitfelsen als K&ouml;nigin des Tals. &mdash; Erlauben Sie, das
ist orientalischer Schwulst, werter Herr Archivarius! sagte der Registrator
Heerbrand, und wir baten denn doch, Sie sollten, wie Sie sonst wohl zu tun
pflegen, uns etwas aus Ihrem h&ouml;chst merkw&uuml;rdigen Leben, etwa von Ihren
Reiseabenteuern und zwar etwas Wahrhaftiges erz&auml;hlen. &mdash; Nun was denn?
erwiderte der Archivarius Lindhorst, das was ich soeben erz&auml;hlt, ist das
Wahrhaftigste, was ich Euch auftischen kann, Ihr Leute, und geh&ouml;rt in
gewisser Art auch zu meinem Leben. Denn ich stamme eben aus jenem Tale her,
und die Feuerlilie, die zuletzt als K&ouml;nigin herrschte, ist meine
Ur-ur-ur-ur-Gro&szlig;mutter, weshalb ich denn auch eigentlich ein Prinz bin.
&mdash; Alle brachen in ein schallendes Gel&auml;chter aus. &mdash; Ja lacht nur recht
herzlich, fuhr der Archivarius Lindhorst fort, Euch mag wohl das, was ich
freilich nur in ganz d&uuml;rftigen Z&uuml;gen erz&auml;hlt habe, unsinnig und toll
vorkommen, aber es ist dessen unerachtet nichts weniger als ungereimt oder
auch nur allegorisch gemeint, sondern buchst&auml;blich wahr. H&auml;tte ich aber
gewu&szlig;t, da&szlig; Euch die herrliche Liebesgeschichte, der auch ich meine
Entstehung zu verdanken habe, so wenig gefallen w&uuml;rde, so h&auml;tte ich lieber
manches Neue mitgeteilt, das mir mein Bruder beim gestrigen Besuch
mitbrachte. &mdash; &raquo;Ei, wie das? Haben Sie denn einen Bruder, Herr Archivarius?
&mdash; Wo ist er denn &mdash; wo lebt er denn? Auch in k&ouml;niglichen Diensten, oder
vielleicht ein privatisierender Gelehrter?&laquo; So fragte man von allen Seiten.
&mdash; &raquo;Nein!&laquo; erwiderte der Archivarius, ganz kalt und gelassen eine Prise
nehmend, &raquo;er hat sich auf die schlechte Seite gelegt und ist unter die
Drachen gegangen.&laquo; &mdash; &raquo;Wie beliebten Sie doch zu sagen, wertester
Archivarius,&laquo; nahm der Registrator Heerbrand das Wort, &raquo;unter die Drachen?&laquo;
&mdash; &raquo;Unter die Drachen?&laquo; hallte es von allen Seiten wie ein Echo nach.
&mdash; &raquo;Ja, unter die Drachen&laquo;, fuhr der Archivarius Lindhorst fort, eigentlich
war es Desperation. Sie wissen, meine Heren [Herren], da&szlig; mein Vater vor
ganz kurzer Zeit starb, es sind nur h&ouml;chstens dreihundertf&uuml;nfundachtzig
Jahre her, weshalb ich auch noch Trauer trage; der hatte mir, dem Liebling,
einen pr&auml;chtigen Onyx vermacht, den durchaus mein Bruder haben wollte. Wir
zankten uns bei der Leiche des Vaters dar&uuml;ber auf eine ungeb&uuml;hrliche
Weise, bis der Selige, der die Geduld verlor, aufsprang und den b&ouml;sen
Bruder die Treppe hinunterwarf. Das wurmte meinen Bruder, und er ging
stehenden Fu&szlig;es unter die Drachen. Jetzt h&auml;lt er sich in einem
Cypressenwalde dicht bei Tunis auf, dort hat er einen ber&uuml;hmten mystischen
Karfunkel zu bewachen, dem ein Teufelskerl von Nekromant, der ein
Sommerlogis in Lappland bezogen, nachstellt, weshalb er denn nur auf ein
Viertelst&uuml;ndchen, wenn gerade der Nekromant im Garten seine Salamanderbeete
besorgt, abkommen kann, um mir in der Geschwindigkeit zu erz&auml;hlen, was es
gutes Neues an den Quellen des Nils gibt.&laquo; &mdash; Zum zweiten Male brachen die
Anwesenden in ein schallendes Gel&auml;chter aus, aber dem Studenten Anselmus
wurde ganz unheimlich zu Mute, und er konnte den Archivarius Lindhorst kaum
in die starren, ernsten Augen sehen, ohne innerlich auf eine ihm selbst
unbegreifliche Weise zu erbeben. Zumal hatte die rauhe, aber sonderbar
metallartig t&ouml;nende Stimme des Archivarius Lindhorst f&uuml;r ihn etwas
geheimnisvoll Eindringendes, da&szlig; er Mark und Bein erzittern f&uuml;hlte. Der
eigentliche Zweck, weshalb ihn der Registrator Heerbrand mit in das
Kaffeehaus genommen hatte, schien heute nicht erreichbar zu sein. Nach
jenem Vorfalle vor dem Hause des Archivarius Lindhorst war n&auml;mlich der
Student Anselmus nicht dahin zu verm&ouml;gen gewesen, den Besuch zum zweiten
Male zu wagen; denn nach seiner innigsten &Uuml;berzeugung hatte nur der Zufall
ihn, wo nicht vom Tode, doch von der Gefahr, wahnsinnig zu werden befreit.
Der Konrektor Paulmann war eben durch die Stra&szlig;e gegangen, als er ganz von
Sinnen vor der Haust&uuml;r lag, und ein altes Weib, die ihren Kuchen- und
&Auml;pfelkorb bei Seite gesetzt, um ihn besch&auml;ftigt war. Der Konrektor Paulmann
hatte sogleich eine Portechaise herbeigerufen und ihn so nach Hause
transportiert. &raquo;Man mag von mir denken, was man will&laquo;, sagte der Student
Anselmus, &raquo;man mag mich f&uuml;r einen Narren halten oder nicht &mdash; genug! &mdash; an
dem T&uuml;rklopfer grinste mir das vermaledeite Gesicht der Hexe vom schwarzen
Tore entgegen; was nachher geschah, davon will ich lieber gar nicht reden;
aber w&auml;re ich aus meiner Ohnmacht erwacht und h&auml;tte das verw&uuml;nschte
&Auml;pfelweib vor mir gesehen (denn niemand anders war doch das alte um mich
besch&auml;ftigte Weib), mich h&auml;tte augenblicklich der Schlag ger&uuml;hrt, oder ich
w&auml;re wahnsinnig geworden.&laquo; Alles Zureden, alle vern&uuml;nftigen Vorstellungen
des Konrektors Paulmann und des Registrators Heerbrand fruchteten gar
nichts, und selbst die blau&auml;ugige Veronika vermochte nicht, ihn aus einem
gewissen tiefsinnigen Zustande zu rei&szlig;en, in den er versunken. Man hielt
ihn nun in der Tat f&uuml;r seelenkrank und sann auf Mittel, ihn zu zerstreuen,
worauf der Registrator Heerbrand meinte, da&szlig; nichts dazu dienlicher sein
k&ouml;nne als die Besch&auml;ftigung bei dem Archivarius Lindhorst, n&auml;mlich das
Nachmalen der Manuskripte. Es kam nur darauf an, den Studenten Anselmus auf
gute Art dem Archivarius Lindhorst bekannt zu machen, und da der
Registrator Heerbrand wu&szlig;te, da&szlig; dieser beinahe jeden Abend ein gewisses
bekanntes Kaffeehaus besuchte, so lud er den Studenten Anselmus ein, jeden
Abend so lange auf seine, des Registrators Kosten in jenem Kaffeehause ein
Glas Bier zu trinken und eine Pfeife zu rauchen, bis er auf diese oder jene
Art dem Archivarius bekannt und mit ihm &uuml;ber das Gesch&auml;ft des Abschreibens
der Manuskripte einig geworden, welches der Student Anselmus dankbarlichst
annahm. &raquo;Sie verdienen Gottes Lohn, werter Registrator, wenn Sie den jungen
Menschen zur Raison bringen,&laquo; sagte der Konrektor Paulmann. &mdash; &raquo;Gottes
Lohn!&laquo; wiederholte Veronika, indem sie die Augen fromm zum Himmel erhob und
lebhaft daran dachte, wie der Student Anselmus schon jetzt ein recht
artiger junger Mann sei, auch ohne Raison! &mdash; Als der Archivarius Lindhorst
eben mit Hut und Stock zur T&uuml;r hinausschreiten wollte, da ergriff der
Registrator Heerbrand den Studenten Anselmus rasch bei der Hand, und mit
ihm dem Archivarius den Weg vertretend, sprach er: &raquo;Gesch&auml;tztester Herr
geheimer Archivarius, hier ist der Student Anselmus, der, ungemein
geschickt im Sch&ouml;nschreiben und Zeichnen, Ihre seltenen Manuskripte
kopieren will.&laquo; &mdash; &raquo;Das ist mir ganz ungemein lieb,&laquo; erwiderte der
Archivarius Lindhorst rasch, warf den dreieckigen soldatischen Hut auf den
Kopf und eilte, den Registrator Heerbrand und den Studenten Anselmus bei
Seite schiebend, mit vielem Ger&auml;usch die Treppe hinab, so da&szlig; beide ganz
verbl&uuml;fft dastanden und die Stubent&uuml;r anguckten, die er dicht vor ihnen
zugeschlagen, da&szlig; die Angeln klirrten. &raquo;Das ist ja ein ganz wunderlicher
alter Mann,&laquo; sagte der Registrator Heerbrand, &mdash; &raquo;Wunderlicher alter Mann,&laquo;
stotterte der Student Anselmus nach, f&uuml;hlend, wie ein Eisstrom ihm durch
alle Adern fr&ouml;stelte, da&szlig; er beinahe zur starren Bilds&auml;ule geworden. Aber
alle G&auml;ste lachten und sagten: &raquo;Der Archivarius war heute einmal wieder in
seiner besonderen Laune, morgen ist er gewi&szlig; sanftm&uuml;tig und spricht kein
Wort, sondern sieht in die Dampfwirbel seiner Pfeife oder liest Zeitungen;
man mu&szlig; sich daran gar nicht kehren.&laquo; &mdash; &raquo;Das ist auch wahr&laquo; dachte der
Student Anselmus, &raquo;wer wird sich an so etwas kehren! Hat der Herr
Archivarius nicht gesagt, es sei ihm ganz ungemein lieb, da&szlig; ich seine
Manuskripte kopieren wolle? &mdash; Und warum vertrat ihm auch der Registrator
Heerbrand den Weg, als er gerade nach Hause gehen wollte? &mdash; Nein, nein, es
ist ein lieber Mann, im Grunde genommen, der Herr geheime Archivarius
Lindhorst, und liberal erstaunlich &mdash; nur kurios in absonderlichen
Redensarten. &mdash; Allein was schadet das mir? &mdash; Morgen gehe ich hin Punkt
zw&ouml;lf Uhr, und setzten sich hundert bronzierte &Auml;pfelweiber dagegen.&laquo;</p>



<hr style="width: 65%;" />
<h2><a name="VIERTE_VIGILIE" id="VIERTE_VIGILIE" ></a>VIERTE VIGILIE</h2>


<div class="blockquot"><p>Melancholie des Studenten Anselmus. &mdash; Der smaragdene Spiegel. &mdash; Wie
Archivarius Lindhorst als Sto&szlig;geier davonflog und der Student Anselmus
niemandem begegnete.</p></div>


<p>Wohl darf ich geradezu Dich selbst, g&uuml;nstiger Leser, fragen, ob Du in
Deinem Leben nicht Stunden, ja Tage und Wochen hattest, in denen Dir all'
Dein gew&ouml;hnliches Tun und Treiben ein recht qu&auml;lendes Mi&szlig;behagen erregte,
und in denen Dir, alles was Dir sonst recht wichtig und wert in Sinn und
Gedanken zu tragen vorkam, nun l&auml;ppisch und nichtsw&uuml;rdig erschien. Du
wu&szlig;test dann selbst nicht, was Du tun und wohin Du Dich wenden solltest.
Ein dunkles Gef&uuml;hl, es m&uuml;sse irgendwo und zu irgend einer Zeit ein hoher,
den Kreis alles irdischen Genusses &uuml;berschreitender Wunsch erf&uuml;llt werden,
den der Geist, wie ein strenggehaltenes furchtsames Kind gar nicht
auszusprechen wage, erhob Deine Brust, und in dieser Sehnsucht nach dem
unbekannten Etwas, das Dich &uuml;berall, wo Du gingst und standest, wie ein
duftiger Traum mit durchsichtigen, vor dem sch&auml;rferen Blick zerflie&szlig;enden
Gestalten umschwebte, verstummtest Du f&uuml;r alles was Dich hier umgab. Du
schlichst mit tr&uuml;bem Blick umher wie ein hoffnungslos Liebender, und alles,
was Du die Menschen auf allerlei Weise im bunten Gew&uuml;hl durcheinander
treiben sahst, erregte Dir keinen Schmerz und keine Freude, als geh&ouml;rtest
Du nicht mehr dieser Welt an. Ist Dir, g&uuml;nstiger Leser, jemals so zu Mute
gewesen, so kennst Du selbst aus eigener Erfahrung den Zustand, in dem sich
der Student Anselmus befand. &Uuml;berhaupt w&uuml;nschte ich, es w&auml;re mir schon
jetzt gelungen, Dir, geneigter Leser, den Studenten Anselmus recht lebhaft
vor Augen zu bringen. Denn in der Tat, ich habe in den Nachtwachen, die ich
dazu verwende, seine h&ouml;chst sonderbare Geschichte aufzuschreiben, noch so
viel Wunderliches, das wie eine spukhafte Erscheinung das allt&auml;gliche Leben
ganz gew&ouml;hnlicher Menschen ins Blaue hinausr&uuml;ckte, zu erz&auml;hlen, da&szlig; mir
bange ist, Du werdest am Ende weder an den Studenten Anselmus noch an den
Archivarius Lindhorst glauben, ja wohl gar einige ungerechte Zweifel gegen
den Konrektor Paulmann und den Registrator Heerbrand hegen, unerachtet
wenigstens die letztgenannten achtbaren M&auml;nner noch jetzt in Dresden
umherwandeln. Versuche es, geneigter Leser, in dem feenhaften Reiche voll
herrlicher Wunder, die die h&ouml;chste Wonne, sowie das tiefste Entsetzen in
gewaltigen Schl&auml;gen hervorrufen, ja, wo die ernste G&ouml;ttin ihren Schleier
l&uuml;ftet, da&szlig; wir ihr Antlitz zu schauen w&auml;hnen &mdash; aber ein L&auml;cheln
schimmert oft aus dem ernsten Blick, und das ist der neckhafte Scherz, der
in allerlei verwirrendem Zauber mit uns spielt, so wie die Mutter oft mit
ihren liebsten Kindern t&auml;ndelt &mdash; ja, in diesem Reiche, das uns der Geist
so oft, wenigstens im Traume aufschlie&szlig;t, versuche es, geneigter Leser, die
bekannten Gestalten, wie sie t&auml;glich, wie man zu sagen pflegt, im gemeinen
Leben, um Dich herwandeln, wiederzuerkennen. Du wirst dann glauben, da&szlig; Dir
jenes herrliche Reich viel n&auml;her liege, als Du sonst wohl meintest, welches
ich nun eben recht herzlich w&uuml;nsche, und Dir in der seltsamen Geschichte
des Studenten Anselmus anzudeuten strebe. &mdash; Also, wie gesagt, der Student
Anselmus geriet seit jenem Abende, als er den Archivarius Lindhorst
gesehen, in ein tr&auml;umerisches Hinbr&uuml;ten, da&szlig; [das] ihn f&uuml;r jede &auml;u&szlig;ere Ber&uuml;hrung
des gew&ouml;hnlichen Lebens unempfindlich machte. Er f&uuml;hlte, wie ein
unbekanntes Etwas in seinem Innersten sich regte und ihm jenen wonnevollen
Schmerz verursachte, der eben die Sehnsucht ist, welche dem Menschen ein
anderes, h&ouml;heres Sein verhei&szlig;t. Am liebsten war es ihm, wenn er allein
durch Wiesen und W&auml;lder schweifen und wie losgel&ouml;st von allem, was ihn an
sein d&uuml;rftiges Leben fesselte, nur im Anschauen der mannigfachen Bilder,
die aus seinem Innern stiegen, sich gleichsam selbst wiederfinden konnte.
So kam es denn, da&szlig; er einst, von einem weiten Spaziergange heimkehrend,
bei jenem merkw&uuml;rdigen Holunderbusch vor&uuml;berschritt, unter dem er damals
wie von Feerei befangen, so viel Seltsames sah; er f&uuml;hlte sich
wunderbarlich von dem gr&uuml;nen heimatlichen Rasenfleck angezogen, aber kaum
hatte er sich daselbst niedergelassen, als alles, was er damals wie in
einer himmlischen Verz&uuml;ckung geschaut, und das wie von einer fremden Gewalt
aus seiner Seele verdr&auml;ngt worden, ihm wieder in den lebhaftesten Farben
vorschwebte, als s&auml;he er es zum zweiten Mal. Ja, noch deutlicher als damals
war es ihm, da&szlig; die holdseligen blauen Augen der goldgr&uuml;nen Schlange
angeh&ouml;ren, die in der Mitte des Holunderbaumes sich emporwand, und da&szlig; in
den Windungen des schlanken Leibes all' die herrlichen Krystall-Glockent&ouml;ne
hervorblitzen mu&szlig;ten, die ihn mit Wonne und Entz&uuml;cken erf&uuml;llten. So wie
damals am Himmelfahrtstage, umfa&szlig;te er den Holunderbaum und rief in die
Zweige und Bl&auml;tter hinein: &raquo;Ach nur noch einmal schl&auml;ngle und schlinge und
winde Dich, Du holdes gr&uuml;nes Schl&auml;nglein, in den Zweigen, da&szlig; ich Dich
schauen mag! Nur noch einmal blicke mich an mit Deinen holdseligen Augen!
Ach ich liebe Dich ja und mu&szlig; in Trauer und Schmerz vergehen, wenn Du nicht
wiederkehrst!&laquo; Alles blieb jedoch stumm und still, und wie damals rauschte
der Holunderbaum nur ganz unvernehmlich mit seinen Zweigen und Bl&auml;ttern.
Aber dem Studenten Anselmus war es als wisse er nun, was sich in seinem
Innern so rege und bewege, ja was seine Brust so im Schmerz einer
unendlichen Sehnsucht zerrei&szlig;e. &raquo;Ist es denn etwas anderes,&laquo; sprach er,
&raquo;als da&szlig; ich Dich so ganz mit voller Seele bis zum Tode liebe, Du
herrliches goldenes Schl&auml;ngelein, ja da&szlig; ich ohne Dich nicht zu leben
vermag und vergehen mu&szlig; in hoffnungsloser Not, wenn ich Dich nicht
wiedersehe, Dich nicht habe wie die Geliebte meines Herzens &mdash; aber ich
wei&szlig; es, Du wirst mein und dann alles, was herrliche Tr&auml;ume aus einer
andern h&ouml;hern Welt mir verhei&szlig;en, erf&uuml;llt sein.&laquo; &mdash; Nun ging der Student
Anselmus jeden Abend, wenn die Sonne nur noch in die Spitzen der B&auml;ume ihr
funkelndes Gold streute, unter den Holunderbaum und rief aus tiefer Brust
mit ganz kl&auml;glichen T&ouml;nen in die Bl&auml;tter und Zweige hinein nach der holden
Geliebten, dem goldgr&uuml;nen Schl&auml;nglein. Als er dieses wieder einmal nach
gew&ouml;hnlicher Weise trieb, stand pl&ouml;tzlich ein langer hagerer Mann in einem
weiten lichtgrauen &Uuml;berrock geh&uuml;llt und rief, indem er ihn mit seinen
gro&szlig;en feurigen Augen anblitzte: &raquo;Hei, hei, was klagt und winselt denn da?
&mdash; Hei, hei, das ist ja Herr Anselmus, der meine Manuskripte kopieren
will.&laquo; Der Student Anselmus erschrak nicht wenig vor der gewaltigen Stimme;
denn es war ja dieselbe, die damals am Himmelfahrtstage gerufen: Hei, hei!
was ist das f&uuml;r ein Gemunkel und Gefl&uuml;ster usw. Er konnte vor Staunen und
Schreck kein Wort herausbringen. &mdash; &raquo;Nun, was ist Ihnen denn, Herr
Anselmus?&laquo; fuhr der Archivarius Lindhorst fort (niemand anders war der Mann
im wei&szlig;grauen &Uuml;berrock), &raquo;was wollen Sie von dem Holunderbaum und warum
sind Sie denn nicht zu mir gekommen, um Ihre Arbeit anzufangen?&laquo; &mdash; Wirklich
hatte der Student Anselmus es noch nicht &uuml;ber sich vermocht, den
Archivarius Lindhorst wieder in seinem Hause aufzusuchen, unerachtet er
sich jenen Abend ganz dazu ermutigt; in diesem Augenblick aber, als er
seine sch&ouml;nen Tr&auml;ume und noch dazu durch dieselbe feindselige Stimme, die
schon damals ihm die Geliebte geraubt, zerrissen sah, erfa&szlig;te ihn eine Art
Verzweiflung und er brach ungest&uuml;m los: &raquo;Sie m&ouml;gen mich nun f&uuml;r wahnsinnig
halten oder nicht, Herr Archivarius, das gilt mir ganz gleich, aber hier
auf diesem Baume erblickte ich am Himmelfahrtstage die goldgr&uuml;ne Schlange
&mdash; ach! die ewig Geliebte meiner Seele und sie sprach zu mir in herrlichen
Kristallt&ouml;nen, aber Sie &mdash; Sie, Herr Archivarius, schrieen und riefen so
schrecklich &uuml;bers Wasser her.&laquo; &mdash; &raquo;Wie das, mein G&ouml;nner?&laquo; unterbrach ihn
der Archivarius Lindhorst, indem er ganz sonderbar l&auml;chelnd eine Prise
nahm. &mdash; Der Student Anselmus f&uuml;hlte, wie seine Brust sich erleichterte,
als es ihm nur gelungen, von jenem wunderbaren Abenteuer anzufangen und es
war ihm als sei es schon ganz recht, da&szlig; er den Archivarius geradezu
beschuldigt: er sei es gewesen, der so aus der Ferne gedonnert. Er nahm
sich zusammen, sprechend: &raquo;Nun, so will ich denn alles erz&auml;hlen, was mir an
dem Himmelfahrtsabende Verh&auml;ngnisvolles begegnet und dann m&ouml;gen Sie reden
und tun und &uuml;berhaupt denken &uuml;ber mich was Sie wollen.&laquo; &mdash; Er erz&auml;hlte nun
wirklich die ganze wunderliche Begebenheit von dem ungl&uuml;cklichen Tritt in
den &Auml;pfelkorb an, bis zum Entfliehen der drei goldgr&uuml;nen Schlangen &uuml;bers
Wasser und wie ihn nun die Menschen f&uuml;r betrunken oder wahnsinnig gehalten.
&raquo;Das alles,&laquo; schlo&szlig; der Student Anselmus, &raquo;habe ich wirklich gesehen und
tief in der Brust ert&ouml;nen noch im hellen Nachklange die lieblichen Stimmen,
die zu mir sprachen; es war keineswegs ein Traum und soll ich nicht vor
Liebe und Sehnsucht sterben, so mu&szlig; ich an die goldgr&uuml;nen Schlangen
glauben, unerachtet ich an Ihrem L&auml;cheln, werter Herr Archivarius,
wahrnehme, da&szlig; Sie eben diese Schlangen nur f&uuml;r ein Erzeugnis meiner
erhitzten, &uuml;berspannten Einbildungskraft halten.&laquo; &mdash; &raquo;Mit nichten,&laquo;
erwiderte der Archivarius in der gr&ouml;&szlig;ten Ruhe und Gelassenheit, &raquo;die
goldgr&uuml;nen Schlangen, die Sie, Herr Anselmus, in dem Holunderbusch gesehen,
waren nun eben meine drei T&ouml;chter, und da&szlig; Sie sich in die blauen Augen der
j&uuml;ngsten, Serpentina genannt, gar sehr verliebt, das ist nun wohl klar. Ich
wu&szlig;te es &uuml;brigens schon am Himmelfahrtstage und da mir zu Hause, am
Arbeitstisch sitzend, des Gemunkels und Geklingels zuviel wurde, rief ich
den losen Dirnen zu, da&szlig; es Zeit sei nach Hause zu eilen; denn die Sonne
ging schon unter und sie hatten sich genug mit Singen und Strahlentrinken
erlustigt!&laquo; &mdash; Dem Studenten Anselmus war es als w&uuml;rde ihm nur etwas mit
deutlichen Worten gesagt, was er l&auml;ngst geahnt; und ob er gleich zu
bemerken glaubte, da&szlig; sich Holunderbusch, Mauer, Rasenboden und alle
Gegenst&auml;nde rings umher leise zu drehen anfingen, so raffte er sich doch
zusammen und wollte etwas reden; aber der Archivarius lie&szlig; ihn nicht zu
Worte kommen, sondern zog schnell den Handschuh von der linken Hand, und
indem er den in wunderbaren Funken und Flammen blitzenden Stein eines
Ringes dem Studenten vor die Augen hielt, sprach er: Schauen Sie her,
werter Herr Anselmus, Sie k&ouml;nnen dar&uuml;ber, was Sie erblicken, eine Freude
haben. Der Student Anselmus schaute hin, und, o Wunder! Der Stein warf wie
aus einem brennenden Fokus Strahlen rings herum, und die Strahlen
verspannen sich zum hellen, leuchtenden Kristallspiegel, in dem in
mancherlei Windungen, bald einander fliehend, bald sich in einander
schlingend, die drei goldgr&uuml;nen Schl&auml;nglein tanzten und h&uuml;pften. Und wenn
die schlanken in tausend Funken blitzenden Leiber sich ber&uuml;hrten, da
erklangen herrliche Akkorde wie Kristallglocken und die mittelste streckte
wie voll Sehnsucht und Verlangen das K&ouml;pfchen zum Spiegel heraus und die
dunkelblauen Augen sprachen: Kennst Du mich denn &mdash; glaubst Du denn an
mich, Anselmus? &mdash; nur in dem Glauben ist Liebe &mdash; kannst Du denn lieben?
&mdash; O Serpentina, Serpentina! schrie der Student Anselmus in wahnsinnigem
Entz&uuml;cken; aber der Archivarius Lindhorst hauchte schnell auf den Spiegel,
da fuhren in elektrischem Geknister die Strahlen in den Fokus zur&uuml;ck, und
an der Hand blitzte nur wieder ein kleiner Smaragd, &uuml;ber den der
Archivarius den Handschuh zog. Haben Sie die goldnen Schl&auml;nglein gesehen,
Herr Anselmus? fragte der Archivarius Lindhorst. Ach Gott, ja! erwiderte
der Student, und die holde liebliche Serpentina. Still! fuhr der
Archivarius Lindhorst fort, genug f&uuml;r heute! &uuml;brigens k&ouml;nnen Sie ja, wenn
Sie sich entschlie&szlig;en wollen bei mir zu arbeiten, meine T&ouml;chter oft genug
sehen, oder vielmehr, ich will Ihnen das wahrhaftige Vergn&uuml;gen verschaffen,
wenn Sie sich bei der Arbeit recht brav halten, das hei&szlig;t: mit der gr&ouml;&szlig;ten
Genauigkeit und Reinheit jedes Zeichen kopieren. Aber Sie kommen ja gar
nicht zu mir, unerachtet mir der Registrator Heerbrand versicherte, Sie
w&uuml;rden sich n&auml;chstens einfinden und ich deshalb mehrere Tage vergebens
gewartet. &mdash; Sowie der Archivarius Lindhorst den Namen Heerbrand nannte,
war es dem Studenten Anselmus erst wieder, als stehe er wirklich mit
beiden F&uuml;&szlig;en auf der Erde und er w&auml;re wirklich der Student Anselmus, und
der vor ihm stehende Mann der Archivarius Lindhorst. Der gleichg&uuml;ltige Ton,
in dem dieser sprach, hatte im grellen Kontrast mit den wunderbaren
Erscheinungen, die er wie ein wahrhafter Nekromant hervorrief, etwas
Grauenhaftes, das durch den stechenden Blick der funkelnden Augen, die aus
den kn&ouml;chernen H&ouml;hlen des magern, runzligen Gesichts wie aus einem Geh&auml;use
hervorstrahlten, noch erh&ouml;ht wurde, und den Studenten ergriff mit Macht
dasselbe unheimliche Gef&uuml;hl, welches sich seiner schon auf dem Kaffeehause
bemeisterte, als der Archivarius so viel Abenteuerliches erz&auml;hlte. Nur mit
M&uuml;he fa&szlig;te er sich, und als der Archivarius nochmals fragte: nun, warum
sind Sie denn nicht zu mir gekommen? da erhielt er es &uuml;ber sich, alles zu
erz&auml;hlen, was ihm an der Haust&uuml;r begegnet. Lieber Herr Anselmus, sagte der
Archivarius, als der Student seine Erz&auml;hlung geendet, lieber Herr Anselmus,
ich kenne wohl das &Auml;pfelweib, von dem Sie zu sprechen belieben; es ist eine
fatale Kreatur, die mir allerhand Possen spielt, und da&szlig; sie sich hat
bronzieren lassen, um als T&uuml;rklopfer die mir angenehmen Besuche zu
verscheuchen, das ist in der Tat sehr arg und nicht zu leiden. Wollten Sie
doch, werter Herr Anselmus, wenn Sie morgen um zw&ouml;lf Uhr zu mir kommen und
wieder etwas von dem Angrinsen und Anschnarren vermerken, ihr gef&auml;lligst
etwas Weniges von diesem Lik&ouml;r auf die Nase tr&ouml;pfeln; dann wird sich
sogleich alles geben.</p>

<div class="figcenter"><img src="images/04.jpg" alt="Wie ein gro&szlig;er Vogel" title="Wie ein gro&szlig;er Vogel" /></div>

<p>Und nun Adieu! lieber Herr Anselmus, ich gehe etwas rasch, deshalb will
ich Ihnen nicht zumuten, mit mir nach der Stadt zur&uuml;ckzukehren. Adieu! auf
Wiedersehen, morgen um zw&ouml;lf Uhr. &mdash; Der Archivarius hatte dem Studenten
Anselmus ein kleines Fl&auml;schchen mit einem goldgelben Lik&ouml;r gegeben und nun
schritt er rasch von dannen, so da&szlig; er in der tiefen D&auml;mmerung, die
unterdessen eingebrochen, mehr in das Tal hinabzuschweben als zu gehen
schien. Schon war er in der N&auml;he des Koselschen Gartens, da setzte sich der
Wind in den weiten &Uuml;berrock und trieb die Sch&ouml;&szlig;e auseinander, da&szlig; sie wie
ein Paar gro&szlig;e Fl&uuml;gel in den L&uuml;ften flatterten und es dem Studenten
Anselmus, der verwunderungsvoll dem Archivarius nachsah, vorkam, als breite
ein gro&szlig;er Vogel die Fittiche aus zum raschen Fluge. &mdash; Wie der Student nun
so in die D&auml;mmerung hineinstarrte, da erhob sich mit kr&auml;chzendem Geschrei
ein wei&szlig;grauer Geier hoch in die L&uuml;fte und er merkte nun wohl, da&szlig; das
wei&szlig;e Geflatter, das er noch immer f&uuml;r den davonschreitenden Archivarius
gehalten, schon eben der Geier gewesen sein m&uuml;sse, unerachtet er nicht
begreifen konnte, wo denn der Archivarius mit einem Male hingeschwunden.
&raquo;Er kann aber auch selbst in Person davongeflogen sein, der Herr
Archivarius Lindhorst,&laquo; sprach der Student Anselmus zu sich selbst; &raquo;denn
ich sehe und f&uuml;hle nun wohl, da&szlig; alle die fremden Gestalten aus einer
fernen wundervollen Welt, die ich sonst nur in ganz besondern merkw&uuml;rdigen
Tr&auml;umen schaute, jetzt in mein waches reges Leben geschritten sind und ihr
Spiel mit mir treiben. &mdash; Dem sei aber wie ihm wolle! Du lebst und gl&uuml;hst
in meiner Brust, holde, liebliche Serpentina, nur Du kannst die unendliche
Sehnsucht stillen, die mein Innerstes zerrei&szlig;t. Ach, wann werde ich in Dein
holdseliges Auge blicken, liebe, liebe Serpentina!&laquo; &mdash; &mdash; So rief der
Student Anselmus ganz laut. &mdash; &raquo;Das ist ein schn&ouml;der unchristlicher Name,&laquo;
murmelte eine Ba&szlig;stimme neben ihm, die einem heimkehrenden Spazierg&auml;nger
geh&ouml;rte. Der Student Anselmus, zu rechter Zeit erinnert wo er war, eilte
raschen Schrittes von dannen, indem er bei sich selbst dachte: w&auml;re es
nicht ein rechtes Ungl&uuml;ck, wenn mir jetzt der Konrektor Paulmann oder der
Registrator Heerbrand begegnete! &mdash; Aber er begegnete keinem von beiden.</p>



<hr style="width: 65%;" />
<h2><a name="FUNFTE_VIGILIE" id="FUNFTE_VIGILIE" ></a>F&Uuml;NFTE VIGILIE</h2>


<div class="blockquot"><p>Die Frau Hofr&auml;tin Anselmus. &mdash; Cicero de officiis. &mdash; Meerkatzen und
anderes Gesindel. &mdash; Die alte Lise. &mdash; Das Aequinoctium.</p></div>


<p>Mit dem Anselmus ist nun einmal in der Welt nichts anzufangen, sagte der
Konrektor Paulmann, alle meine guten Lehren, alle meine Ermahnungen sind
fruchtlos, er will sich ja zu gar nichts applizieren, unerachtet er die
besten Schulstudia besitzt, die denn doch die Grundlage von allem sind.
Aber der Registrator Heerbrand erwiderte schlau und geheimnisvoll l&auml;chelnd:
Lassen Sie dem Anselmus doch nur Raum und Zeit, wertester Konrektor, das
ist ein kurioses Subjekt, aber es steckt viel in ihm und wenn ich sage:
viel, so hei&szlig;t das: ein geheimer Sekret&auml;r, oder wohl gar ein Hofrat. &mdash; Hof
&mdash; fing der Konrektor im gr&ouml;&szlig;ten Erstaunen an, das Wort blieb ihm stecken.
&mdash; Still, still, fuhr der Registrator Heerbrand fort, ich wei&szlig;, was ich
wei&szlig;! Schon seit zwei Tagen sitzt er bei dem Archivarius Lindhorst und
kopiert, und der Archivarius sagte gestern Abend auf dem Kaffeehause zu
mir: Sie haben mir einen wackern Mann empfohlen, Verehrter; aus dem wird
was; &mdash; und nun bedenken Sie des Archivarii Konnexionen &mdash; still &mdash; still
&mdash; sprechen wir uns &uuml;bers Jahr! &mdash; Mit diesen Worten ging der Registrator
in fortw&auml;hrendem schlauem L&auml;cheln zur T&uuml;r hinaus und lie&szlig; den vor Erstaunen
und Neugier verstummten Konrektor im Stuhle festgebannt sitzen. Aber auf
Veronika hatte das Gespr&auml;ch einen ganz eignen Eindruck gemacht. Habe ich's
denn nicht schon immer gewu&szlig;t, dachte sie, da&szlig; der Herr Anselmus ein recht
gescheiter, liebensw&uuml;rdiger junger Mann ist, aus dem noch was Gro&szlig;es wird?
Wenn ich nur w&uuml;&szlig;te, ob er mir wirklich gut ist! &mdash; Aber hat er mir nicht
jenen Abend, als wir &uuml;ber die Elbe fuhren, zweimal die Hand gedr&uuml;ckt? Hat
er mich nicht im Duett angesehen mit solchen ganz sonderbaren Blicken, die
bis ins Herz drangen? Ja, ja, er ist mir wirklich gut &mdash; und ich &mdash; Veronika
&uuml;berlie&szlig; sich ganz, wie junge M&auml;dchen wohl pflegen, den s&uuml;&szlig;en Tr&auml;umen von
einer heitern Zukunft. Sie war Frau Hofr&auml;tin, bewohnte ein sch&ouml;nes Logis in
der Schlo&szlig;gasse oder auf dem Neumarkt, oder auf der Moritzstra&szlig;e &mdash; der
moderne Hut, der neue t&uuml;rkische Schal stand ihr vortrefflich &mdash; sie
fr&uuml;hst&uuml;ckte im eleganten Negligee im Erker, der K&ouml;chin die n&ouml;tigen Befehle
f&uuml;r den Tag erteilend. &raquo;Aber da&szlig; Sie mir die Sch&uuml;ssel nicht verdirbt, es
ist des Herrn Hofrats Leibessen!&laquo; &mdash; Vor&uuml;bergehende Elegants schielen
herauf, sie h&ouml;rt deutlich: &raquo;Es ist doch eine g&ouml;ttliche Frau, die Hofr&auml;tin,
wie ihr das Spitzenh&auml;ubchen so allerliebst steht!&laquo; &mdash; Die geheime R&auml;tin
Ypsilon schickt den Bedienten und l&auml;&szlig;t fragen, ob es der Frau Hofr&auml;tin
gef&auml;llig w&auml;re, heute ins Linkesche Bad zu fahren? &mdash; &raquo;Viel Empfehlungen, es
t&auml;te mir unendlich leid, ich sei schon engagiert zum Tee bei der
Pr&auml;sidentin Tz.&laquo; &mdash; Da kommt der Hofrat Anselmus, der schon fr&uuml;h in
Gesch&auml;ften ausgegangen, zur&uuml;ck; er ist nach der letzten Mode gekleidet;
&raquo;wahrhaftig schon zehn,&laquo; ruft er, indem er die goldne Uhr repetieren l&auml;&szlig;t
und der jungen Frau einen Ku&szlig; gibt: &raquo;wie geht's, liebes Weibchen, wei&szlig;t Du
auch, was ich f&uuml;r Dich habe?&laquo; f&auml;hrt er sch&auml;kernd fort und zieht ein Paar
herrliche, nach der neuesten Art gefa&szlig;te Ohrringe aus der Westentasche, die
er ihr statt der sonst getragenen gew&ouml;hnlichen einh&auml;ngt. &raquo;Ach, die sch&ouml;nen
niedlichen Ohrringe!&laquo; ruft Veronika ganz laut und springt, die Arbeit
wegwerfend, vom Stuhl auf, um in dem Spiegel die Ohrringe wirklich zu
beschauen. &raquo;Nun, was soll denn das sein?&laquo; sagte der Konrektor Paulmann,
der, eben in Cicero de officiis vertieft, beinahe das Buch fallen gelassen,
&raquo;man hat ja Anf&auml;lle wie der Anselmus.&laquo; Aber da trat der Student Anselmus,
der wider seine Gewohnheit sich mehrere Tage nicht hatte sehen lassen ins
Zimmer, zu Veronikas Schreck und Erstaunen, denn in der Tat war er in
seinem ganzen Wesen ver&auml;ndert. Mit einer gewissen Bestimmtheit, die ihm
sonst gar nicht eigen, sprach er von ganz andern Tendenzen seines Lebens,
die ihm klar geworden, von den herrlichen Aussichten, die sich ihm
ge&ouml;ffnet, die mancher aber gar nicht zu schauen verm&ouml;chte. Der Konrektor
Paulmann wurde, der geheimnisvollen Rede des Registrators Heerbrand
gedenkend, noch mehr betroffen und konnte kaum eine Silbe hervorbringen,
als der Student Anselmus, nachdem er einige Worte von dringender Arbeit bei
dem Archivarius Lindhorst fallen gelassen und der Veronika mit eleganter
Gewandtheit die Hand gek&uuml;&szlig;t, schon die Treppe hinunter, auf und von dannen
war. &raquo;Das war ja schon der Hofrat,&laquo; murmelte Veronika in sich hinein, &raquo;und
er hat mir die Hand gek&uuml;&szlig;t, ohne dabei auszugleiten oder mir auf den Fu&szlig; zu
treten, wie sonst! &mdash; er hat mir einen recht z&auml;rtlichen Blick zugeworfen
&mdash; er ist mir wohl in der Tat gut.&laquo; &mdash; Veronika &uuml;berlie&szlig; sich aufs neue
jener Tr&auml;umerei, indessen war es als tr&auml;te immer eine feindselige Gestalt
unter die lieblichen Erscheinungen, wie sie aus dem k&uuml;nftigen h&auml;uslichen
Leben als Frau Hofr&auml;tin hervorgingen, und die Gestalt lachte recht h&ouml;hnisch
und sprach: &raquo;das ist ja alles recht dummes ordin&auml;res Zeug und noch dazu
erlogen, denn der Anselmus wird nimmermehr Hofrat und Dein Mann; er liebt
Dich ja nicht, unerachtet Du blaue Augen hast und einen schlanken Wuchs und
eine feine Hand.&laquo; &mdash; Da go&szlig; sich ein Eisstrom durch Veronikas Inneres und
ein tiefes Entsetzen vernichtete die Behaglichkeit, mit der sie sich nur
noch erst im Spitzenh&auml;ubchen und den eleganten Ohrringen gesehen. Die
Tr&auml;nen w&auml;ren ihr beinahe aus den Augen gest&uuml;rzt und sie sprach laut: &raquo;Ach,
es ist ja wahr, er liebt mich nicht und ich werde nimmermehr Frau
Hofr&auml;tin!&laquo; &raquo;Romanstreiche, Romanstreiche!&laquo; schrie der Konrektor Paulmann,
nahm Hut und Stock und eilte zornig von dannen. &mdash; Das fehlte noch,
seufzte Veronika und &auml;rgerte sich recht &uuml;ber die zw&ouml;lfj&auml;hrige Schwester,
welche, teilnahmslos an ihrem Rahmen sitzend, fortgestickt hatte.
Unterdessen war es beinahe drei Uhr geworden und nun gerade Zeit das Zimmer
aufzur&auml;umen und den Kaffeetisch zu ordnen; denn die Mesdemoiselles Oster
hatten sich bei der Freundin ansagen lassen. Aber hinter jedem Schr&auml;nkchen,
das Veronika wegr&uuml;ckte, hinter den Notenb&uuml;chern, die sie vom Klavier,
hinter jeder Tasse, hinter der Kaffeekanne, die sie aus dem Schrank nahm,
sprang jene Gestalt wie ein Alr&auml;unchen hervor und lachte h&ouml;hnisch und
schlug mit den kleinen Spinnenfingern Schnippchen und schrie: er wird doch
nicht Dein Mann, er wird doch nicht Dein Mann! Und dann, wenn sie alles
stehen und liegen lie&szlig; und in die Mitte des Zimmers fl&uuml;chtete, sah es mit
langer Nase riesengro&szlig; hinter dem Ofen hervor und knurrte und schnurrte: er
wird doch nicht Dein Mann! &raquo;H&ouml;rst Du denn nichts, siehst Du denn nichts,
Schwester?&laquo; rief Veronika, die vor Furcht und Zittern gar nichts mehr
anr&uuml;hren mochte. Fr&auml;nzchen stand ganz ernsthaft und ruhig von ihrem
Stickrahmen auf und sagte: &raquo;Was ist Dir denn heute, Schwester? Du wirfst ja
alles durcheinander, da&szlig; es klippert und klappert, ich mu&szlig; Dir nur helfen.&laquo;
Aber da traten schon die muntern M&auml;dchen in vollem Lachen herein und in dem
Augenblick wurde nun auch Veronika gewahr, da&szlig; sie den Ofenaufsatz f&uuml;r eine
Gestalt und das Knarren der &uuml;bel verschlossenen Ofent&uuml;r f&uuml;r die
feindseligen Worte gehalten hatte. Von einem innern Entsetzen gewaltsam
ergriffen, konnte sie sich aber nicht so schnell erholen, da&szlig; die
Freundinnen nicht ihre ungew&ouml;hnliche Spannung, die selbst ihre Bl&auml;sse, ihr
verst&ouml;rtes Gesicht verriet, h&auml;tten bemerken sollen. Als sie schnell
abbrechend von all dem Lustigen, das sie eben erz&auml;hlen wollten, in die
Freundin drangen, was ihr denn um des Himmels willen widerfahren, mu&szlig;te
Veronika eingestehen, wie sie sich ganz besondern Gedanken hingegeben und
pl&ouml;tzlich am hellen Tage von einer sonderbaren Gespensterfurcht, die ihr
sonst gar nicht eigen, &uuml;bermannt worden. Nun erz&auml;hlte sie so lebhaft, wie
aus allen Winkeln des Zimmers ein kleines graues M&auml;nnchen sie geneckt und
geh&ouml;hnt habe, da&szlig; die Mesdemoiselles Oster sich sch&uuml;chtern nach allen
Seiten umsahen und ihnen bald gar unheimlich und grausig zu Mute wurde. Da
trat Fr&auml;nzchen mit dem dampfenden Kaffee herein, und alle drei sich
besinnend, lachten &uuml;ber ihre eigene Albernheit. Angelika, so hie&szlig; die
&auml;lteste Oster, war mit einem Offizier versprochen, der bei der Armee stand
und von dem die Nachrichten solange ausgeblieben, da&szlig; man an seinem Tode,
oder wenigstens an seiner schweren Verwundung kaum zweifeln konnte. Dies
hatte Angelika in die tiefste Betr&uuml;bnis gest&uuml;rzt, aber heute war sie
fr&ouml;hlich bis zur Ausgelassenheit, wor&uuml;ber Veronika sich nicht wenig
wunderte und es ihr unverhohlen &auml;u&szlig;erte. &raquo;Liebes M&auml;dchen&laquo;, sagte Angelika,
&raquo;glaubst Du denn nicht, da&szlig; ich meinen Viktor immerdar im Herzen, in Sinn
und Gedanken trage? aber eben deshalb bin ich so heiter! &mdash; ach Gott! &mdash; so
gl&uuml;cklich, so selig in meinem ganzen Gem&uuml;te! denn mein Viktor ist wohl, und
ich sehe ihn in weniger Zeit als Rittmeister, geschm&uuml;ckt mit den
Ehrenzeichen, die ihm seine unbegrenzte Tapferkeit erwarben, wieder. Eine
starke, aber durchaus nicht gef&auml;hrliche Verwundung des rechten Arms, und
zwar durch den S&auml;belhieb eines feindlichen Husaren, verhindert ihn zu
schreiben, und der schnelle Wechsel seines Aufenthaltes, da er durchaus
sein Regiment nicht verlassen will, macht es auch noch immer unm&ouml;glich mir
Nachricht zu geben; aber heute Abend erh&auml;lt er die bestimmte Weisung, sich
erst ganz heilen zu lassen. Er reiset morgen ab, um herzukommen, und indem
er in den Wagen steigen will, erf&auml;hrt er seine Ernennung zum Rittmeister,&laquo;
&mdash; &raquo;Aber liebe Angelika,&laquo; fiel Veronika ein, &raquo;das wei&szlig;t Du jetzt schon
alles?&laquo; &mdash; &raquo;Lache mich nicht aus, liebe Freundin,&laquo; fuhr Angelika fort,
&raquo;aber Du wirst es nicht, denn k&ouml;nnte nicht Dir zur Strafe gleich das kleine
graue M&auml;nnchen dort hinter dem Spiegel hervorgucken? &mdash; Genug, ich kann
mich von dem Glauben an gewisse geheimnisvolle Dinge nicht losmachen, weil
sie oft genug ganz sichtbarlich und handgreiflich, m&ouml;cht' ich sagen, in
mein Leben getreten. Vorz&uuml;glich kommt es mir nun garnicht einmal so
wunderbar und unglaublich vor, als manchem andern, da&szlig; es Leute geben kann,
denen eine gewisse Sehergabe eigen, die sie durch ihnen bekannte
untr&uuml;gliche Mittel in Bewegung zu setzen wissen. Es ist hier am Orte eine
alte Frau, die diese Gabe besonders besitzt. Nicht sowie andere ihres
Gelichters, prophezeit sie aus Karten, gegossenem Blei oder aus dem
Kaffeesatze, sondern nach gewissen Vorbereitungen, an denen die fragende
Person teilnimmt, erscheint in einem hellpolierten Metallspiegel ein
wunderliches Gemisch von allerlei Figuren und Gestalten, welche die Alte
deutet und aus ihnen die Antwort auf die Frage sch&ouml;pft. Ich war gestern
Abend bei ihr und erhielt jene Nachrichten von meinem Viktor, an deren
Wahrheit ich nicht einen Augenblick zweifle.&laquo; &mdash; Angelika's Erz&auml;hlung warf
einen Funken in Veronika's Gem&uuml;t, der schnell den Gedanken entz&uuml;ndete, die
Alte &uuml;ber den Anselmus und &uuml;ber ihre Hoffnungen zu befragen. Sie erfuhr,
da&szlig; die alte [Alte] Frau Rauerin hie&szlig;e, in einer entlegenen Stra&szlig;e vor dem Seetor
wohne, durchaus nur Dienstags, Mittwochs und Freitags von sieben Uhr
abends, dann aber die ganze Nacht hindurch bis zum Sonnen-Aufgang zu
treffen sei und es gern sehe, wenn man allein komme. &mdash; Es war eben
Mittwoch, und Veronika beschlo&szlig;, unter dem Vorwande die Osters nach Hause
zu begleiten, die Alte aufzusuchen, welches sie denn auch in der Tat
ausf&uuml;hrte. Kaum hatte sie n&auml;mlich von den Freundinnen, die in der Neustadt
wohnten, vor der Elbbr&uuml;cke Abschied genommen, als sie gefl&uuml;gelten Schrittes
vor das Seetor eilte und sich bald in der beschriebenen abgelegenen engen
Stra&szlig;e befand, an deren Ende sie das kleine rote H&auml;uschen erblickte, in
welchem die Frau Rauerin wohnen sollte. Sie konnte sich eines gewissen
unheimlichen Gef&uuml;hls, ja eines innern Erbebens nicht erwehren, als sie vor
der Haust&uuml;r stand. Endlich raffte sie sich, des innern Widerstrebens
unerachtet, zusammen, und zog an der Klingel, worauf sich die T&uuml;r &ouml;ffnete
und sie durch den finstern Gang nach der Treppe tappte, die zum obern Stock
f&uuml;hrte, wie es Angelika beschrieben. &raquo;Wohnt hier nicht die Frau Rauerin?&laquo;
rief sie in den &ouml;den Hausflur hinein, als sich niemand zeigte; da erscholl
statt der Antwort ein langes klares Miau, und ein gro&szlig;er schwarzer Kater
schritt mit hochgekr&uuml;mmtem R&uuml;cken, den Schweif in Wellenringeln hin- und
herdrehend, gravit&auml;tisch vor ihr her bis an die Stubent&uuml;r, die auf ein
zweites Miau ge&ouml;ffnet wurde. &raquo;Ach sieh da, T&ouml;chterchen, bist Du schon hier?
komm herein &mdash; herein!&laquo; So rief die heraustretende Gestalt, deren Anblick
Veronika an den Boden festbannte. Ein langes, hagres, in schwarze Lumpen
geh&uuml;lltes Weib! indem sie sprach, wackelte das hervorragende spitze Kinn,
verzog sich das zahnlose Maul, von der kn&ouml;chernen Habichtsnase beschattet,
zum grinsenden L&auml;cheln, und leuchtende Katzenaugen flackerten Funken
werfend durch die gro&szlig;e Brille. Aus dem bunten um den Kopf gewickelten
Tuche starrten schwarze borstige Haare hervor, aber zum Gr&auml;&szlig;lichen erhoben
das ekle Antlitz zwei gro&szlig;e Brandflecke, die sich von der linken Backe &uuml;ber
die Nase wegzogen. &mdash; Veronika's Atem stockte, und der Schrei, der der
gepre&szlig;ten Brust Luft machen sollte, wurde zum tiefen Seufzer, als der Hexe
Knochenhand sie ergriff und in das Zimmer hineinzog. Drinnen regte und
bewegte sich alles, es war ein Sinne verwirrendes Quieken und Miauen und
Gekr&auml;chze und Gepiepe durcheinander. Die Alte schlug mit der Faust auf den
Tisch und schrie: Still da, ihr Gesindel! Und die Meerkatzen kletterten
winselnd auf das hohe Himmelbett, und die Meerschweinchen liefen unter den
Ofen und der Rabe flatterte auf den runden Spiegel; nur der schwarze Kater,
als gingen ihn die Scheltworte nichts an, blieb ruhig auf dem gro&szlig;en
Polsterstuhl sitzen, auf den er gleich nach dem Eintritt gesprungen. &mdash;</p>

<div class="figcenter"><img src="images/05.jpg" alt="&quot;Frau Rauerin&quot;" title="&quot;Frau Rauerin&quot;" /></div>

<p>Sowie es still wurde, ermutigte sich Veronika; es war ihr nicht so
unheimlich als drau&szlig;en auf dem Flur, ja selbst das Weib schien ihr nicht
mehr so scheu&szlig;lich. Jetzt erst blickte sie im Zimmer umher. &mdash; Allerhand
h&auml;&szlig;liche ausgestopfte Tiere hingen von der Decke herab, unbekanntes
seltsames Ger&auml;te lag durcheinander auf dem Boden, und in dem Kamin brannte
ein blaues sparsames Feuer, das nur dann und wann in gelben Funken
emporknisterte; aber dann rauschte es von oben herab, und ekelhafte
Flederm&auml;use wie mit verzerrten lachenden Menschengesichtern schwangen sich
hin und her, und zuweilen leckte die Flamme herauf an der ru&szlig;igen Mauer,
und dann erklangen schneidende, heulende Jammert&ouml;ne, da&szlig; Veronika von Angst
und Grausen ergriffen wurde. &raquo;Mit Verlaub, Mamsellchen,&laquo; sagte die Alte
schmunzelnd, erfa&szlig;te einen gro&szlig;en Wedel und besprengte, nachdem sie ihn in
einen kupfernen Kessel getaucht, den Kamin. Da erlosch das Feuer, und wie
von dickem Rauch erf&uuml;llt, wurde es stockfinster in der Stube, aber bald
trat die Alte, die in ein K&auml;mmerchen gegangen, mit einem angez&uuml;ndeten Licht
wieder herein, und Veronika erblickte nichts mehr von den Tieren, von den
Ger&auml;tschaften, es war eine gew&ouml;hnliche &auml;rmlich ausstaffierte Stube. Die
Alte trat ihr n&auml;her und sagte mit schnarrender Stimme: &raquo;Ich wei&szlig; wohl, was
Du bei mir willst, mein T&ouml;chterchen: was gilt es, Du m&ouml;chtest erfahren, ob
Du den Anselmus heiraten wirst, wenn er Hofrat worden!&laquo; &mdash; Veronika
erstarrte vor Staunen und Schreck, aber die Alte fuhr fort: &raquo;Du hast mir ja
alles gesagt zu Hause beim Papa, als die Kaffeekanne vor Dir stand, ich war
ja die Kaffeekanne, hast Du mich denn nicht gekannt? T&ouml;chterchen, h&ouml;re! La&szlig;
ab, la&szlig; ab, von dem Anselmus, das ist ein garstiger Mensch, der hat meinen
S&ouml;hnlein ins Gesicht getreten, meinen lieben S&ouml;hnlein, den &Auml;pfelchen mit
den roten Backen, die, wenn sie die Leute gekauft haben, ihnen wieder aus
den Taschen in meinen Korb zur&uuml;ckrollen. Er h&auml;lt's mit dem Alten; er hat
mir vorgestern den verdammten Auripigment ins Gesicht gegossen, da&szlig; ich
beinahe dar&uuml;ber erblindet, Du kannst noch die Brandflecken sehen,
T&ouml;chterchen! La&szlig; ab von ihm, la&szlig; ab! &mdash; Er liebt Dich nicht: denn er liebt
die goldgr&uuml;ne Schlange, er wird niemals Hofrat werden, weil er sich bei den
Salamandern hat anstellen lassen, und er will die gr&uuml;ne Schlange heiraten,
la&szlig; ab von ihm, la&szlig; ab!&laquo; &mdash; Veronika, die eigentlich ein festes standhaftes
Gem&uuml;t hatte und m&auml;dchenhaften Schreck bald zu &uuml;berwinden wu&szlig;te, trat einen
Schritt zur&uuml;ck und sprach mit ernsthaftem gefa&szlig;tem Ton: &raquo;Alte! ich habe
von Eurer Gabe in die Zukunft zu blicken geh&ouml;rt und wollte darum,
vielleicht zu neugierig und voreilig, von Euch wissen, ob wohl Anselmus,
den ich liebe und hoch sch&auml;tze, jemals mein werden w&uuml;rde. Wollt Ihr mich
daher, statt meinen Wunsch zu erf&uuml;llen, mit Eurem tollen unsinnigen
Geschw&auml;tze necken, so tut Ihr Unrecht; denn ich habe nur gewollt, was Ihr
Andern, wie ich wei&szlig;, gew&auml;hrtet. Da Ihr, wie es scheint, meine innigsten
Gedanken wisset, so w&auml;re es Euch vielleicht ein Leichtes gewesen, mir
manches zu enth&uuml;llen, was mich jetzt qu&auml;lt und &auml;ngstigt, aber nach Euern
albernen Verleumdungen des guten Anselmus mag ich von Euch weiter nichts
erfahren. Gute Nacht!&laquo; &mdash; Veronika wollte davoneilen, da fiel die Alte
weinend und jammernd auf die Knie nieder und rief das M&auml;dchen am Kleide
festhaltend: &raquo;Veronikchen, kennst Du denn die alte Lise nicht mehr, die
Dich so oft auf den Armen getragen und gepflegt und geh&auml;tschelt?&laquo; Veronika
traute kaum ihren Augen; denn sie erkannte ihre, freilich nur durch hohes
Alter und vorz&uuml;glich durch die Brandflecke entstellte ehemalige W&auml;rterin,
die vor mehreren Jahren aus des Konrektor Paulmann's Hause verschwand. Die
Alte sah auch nun ganz anders aus, sie hatte statt des h&auml;&szlig;lichen
buntgefleckten Tuches, eine ehrbare Haube, und statt der schwarzen Lumpen
eine gro&szlig;blumige Jacke an, wie sie sonst wohl gekleidet gegangen. Sie
stand vom Boden auf und fuhr, Veronika in ihre Arme nehmend, fort: es mag
Dir alles, was ich Dir gesagt, wohl recht toll vorkommen, aber es ist dem
leider so. Der Anselmus hat mir viel zu Leide getan, doch wider seinen
Willen; er ist dem Archivarius Lindhorst in die H&auml;nde gefallen, und der
will ihn mit seiner Tochter verheiraten. Der Archivarius ist mein gr&ouml;&szlig;ter
Feind, und ich k&ouml;nnte Dir allerlei Dinge von ihm sagen, die w&uuml;rdest Du aber
nicht verstehen, oder Dich doch sehr entsetzen. Er ist der weise Mann, aber
ich bin die weise Frau &mdash; es mag darum sein! &mdash; Ich merke nun wohl, da&szlig; Du
den Anselmus recht lieb hast, und ich will Dir mit allen Kr&auml;ften beistehen,
da&szlig; Du recht gl&uuml;cklich werden und fein ins Ehebett kommen sollst, wie Du es
w&uuml;nschest.&laquo; &mdash; &raquo;Aber sage Sie mir um des Himmels willen, Lise!&laquo; fiel
Veronika ein &mdash; Still, Kind &mdash; still! unterbrach sie die Alte, ich wei&szlig; was
Du sagen willst, ich bin das worden, was ich bin, weil ich es werden mu&szlig;te,
ich konnte nicht anders. Nun also! &mdash; ich kenne das Mittel, das den
Anselmus von der t&ouml;richten Liebe zur gr&uuml;nen Schlange heilt und ihn als den
liebensw&uuml;rdigsten Hofrat in Deine Arme f&uuml;hrt; aber Du mu&szlig;t helfen! &mdash; &raquo;Sage
es nur gerade heraus, Lise! ich will ja alles tun; denn ich liebe den
Anselmus sehr!&laquo; lispelte Veronika kaum h&ouml;rbar. &mdash; Ich kenne Dich, fuhr die
Alte fort, als ein beherztes Kind, vergebens habe ich Dich mit dem Wauwau
zum Schlaf treiben wollen: denn gerade alsdann &ouml;ffnetest Du die Augen, um
den Wauwau zu sehen; Du gingst ohne Licht in die hinterste Stube und
erschrecktest oft in des Vaters Pudermantel des Nachbars Kinder. Nun also!
&mdash; ist's Dir Ernst, durch meine Kunst den Archivarius Lindhorst und die
gr&uuml;ne Schlange zu &uuml;berwinden, ist's Dir Ernst, den Anselmus als Hofrat
Deinen Mann zu nennen, so schleiche Dich in der k&uuml;nftigen Tag- und
Nachtgleiche nachts um elf Uhr aus des Vaters Hause und komme zu mir; ich
werde dann mit Dir auf den Kreuzweg gehen, der unfern das Feld
durchschneidet, wir bereiten das n&ouml;tige, und alles wunderliche was Du
vielleicht erblicken wirst, soll Dich nicht anfechten. Und nun,
T&ouml;chterchen, gute, Nacht, der Papa wartet schon mit der Suppe. &mdash; Veronika
eilte von dannen, fest stand bei ihr der Entschlu&szlig;, die Nacht des
&Auml;quinoktiums nicht zu vers&auml;umen, denn, dachte sie, die Lise hat Recht, der
Anselmus ist verstrickt in wunderliche Bande, aber ich erl&ouml;se ihn daraus
und nenne ihn mein immerdar und ewiglich, mein ist und bleibt er, der
Hofrat Anselmus.</p>



<hr style="width: 65%;" />
<h2><a name="SECHSTE_VIGILIE" id="SECHSTE_VIGILIE" ></a>SECHSTE VIGILIE</h2>


<div class="blockquot"><p>Der Garten des Archivarius Lindhorst nebst einigen Spottv&ouml;geln. &mdash; Der
goldene Topf. &mdash; Die englische Kursivschrift. &mdash; Schn&ouml;de Hahnenf&uuml;&szlig;e. &mdash; Der
Geisterf&uuml;rst.</p></div>


<p>Es kann aber auch sein, sprach der Student Anselmus zu sich selbst, da&szlig; der
superfeine starke Magenlik&ouml;r, den ich bei dem Monsieur Conradi etwas
begierig genossen, alle die tollen Phantasmata geschaffen, die mich vor der
Haust&uuml;r des Archivarius Lindhorst &auml;ngsteten. Deshalb bleibe ich heute ganz
n&uuml;chtern und will nun wohl allem weitern Ungemach, das mir begegnen k&ouml;nnte,
Trotz bieten. &mdash; Sowie damals, als er sich zum ersten Besuch bei dem
Archivarius Lindhorst r&uuml;stete, steckte er seine Federzeichnungen und
kalligraphischen Kunstwerke, seine Tuschstangen, seine wohlgespitzten
Rabenfedern ein, und schon wollte er zur T&uuml;r hinausschreiten, als ihm das
Fl&auml;schchen mit dem gelben Lik&ouml;r in die Augen fiel, das er von dem
Archivarius Lindhorst erhalten. Da gingen ihm wieder all' die seltsamen
Abenteuer, welche er erlebt, mit gl&uuml;henden Farben durch den Sinn, und ein
namenloses Gef&uuml;hl von Wonne und Schmerz durchschnitt seine Brust.
Unwillk&uuml;rlich rief er mit recht kl&auml;glicher Stimme aus: &raquo;Ach, gehe ich denn
nicht zum Archivarius, nur um Dich zu sehen, Du holde liebliche
Serpentina?&laquo; &mdash; Es war ihm in dem Augenblick so, als k&ouml;nne Serpentina's
Liebe der Preis einer m&uuml;hevollen gef&auml;hrlichen Arbeit sein, die er
unternehmen m&uuml;&szlig;te, und diese Arbeit sei keine andere, als das Kopieren der
Lindhorstischen Manuskripte. &mdash; Da&szlig; ihm schon beim Eintritt ins Haus, oder
vielmehr noch vor demselben allerlei wunderliches begegnen k&ouml;nne, wie
neulich, davon war er &uuml;berzeugt. Er dachte nicht mehr an Conradi's
Magenwasser, sondern steckte schnell den Lik&ouml;r in die Westentasche, um ganz
nach des Archivarius Vorschrift zu verfahren, wenn das bronzierte &Auml;pfelweib
sich unterstehen sollte ihn anzugrinsen. &mdash; Erhob sich denn nicht auch
wirklich gleich die spitze Nase; funkelten nicht die Katzenaugen aus dem
T&uuml;rdr&uuml;cker, als er ihn auf den Schlag zw&ouml;lf Uhr ergreifen wollte? &mdash; Da
spritzte er, ohne sich weiter zu bedenken, den Lik&ouml;r in das fatale Gesicht
hinein, und es gl&auml;ttete und pl&auml;ttete sich augenblicklich aus zum gl&auml;nzenden
kugelrunden T&uuml;rklopfer. Die T&uuml;r ging auf, die Glocken l&auml;uteten gar lieblich
durch das ganze Haus: klingling &mdash; J&uuml;ngling &mdash; flink &mdash; flink &mdash; spring
&mdash; spring &mdash; klingling. &mdash; Er stieg getrost die sch&ouml;ne breite Treppe hinauf
und weidete sich an dem Duft des seltenen R&auml;ucherwerks, der durch das Haus
flo&szlig;. Ungewi&szlig; blieb er auf dem Flur stehen, denn er wu&szlig;te nicht, an welche
der vielen sch&ouml;nen T&uuml;ren er wohl pochen sollte; da trat der Archivarius
Lindhorst in einem weiten damastenen Schlafrock heraus und rief: &raquo;Nun es
freut mich, Herr Anselmus, da&szlig; Sie endlich Wort halten, kommen Sie mir nur
nach, denn ich mu&szlig; Sie ja doch wohl gleich ins Laboratorium f&uuml;hren.&laquo; Damit
schritt er schnell den langen Flur hinauf und &ouml;ffnete eine kleine
Seitent&uuml;r, die in einen Korridor f&uuml;hrte. Anselmus schritt getrost hinter
dem Archivarius her; sie kamen aus dem Korridor in einen Saal oder vielmehr
in ein herrliches Gew&auml;chshaus, denn von beiden Seiten bis an die Decke
hinauf standen allerlei seltene wunderbare Blumen, ja gro&szlig;e B&auml;ume mit
sonderbar gestalteten Bl&auml;ttern und Bl&uuml;ten. Ein magisches blendendes Licht
verbreitete sich &uuml;berall, ohne da&szlig; man bemerken konnte, wo es herkam, da
durchaus kein Fenster zu sehen war. So wie der Student Anselmus in die
B&uuml;sche und B&auml;ume hineinblickte, schienen lange G&auml;nge sich in weiter Ferne
auszudehnen. &mdash; Im tiefen Dunkel dicker Zypressenstauden schimmerten
Marmorbecken, aus denen sich wunderliche Figuren erhoben, Kristallstrahlen
hervorspritzend, die pl&auml;tschernd niederfielen in leuchtende Lilienkelche;
seltsame Stimmen rauschten und s&auml;uselten durch den Wald der wunderbaren
Gew&auml;chse, und herrliche D&uuml;fte str&ouml;mten auf und nieder. Der Archivarius war
verschwunden und Anselmus erblickte nur einen riesenhaften Busch gl&uuml;hender
Feuerlilien vor sich. Von dem Anblick, von den s&uuml;&szlig;en D&uuml;ften des Feengartens
berauscht, blieb Anselmus festgezaubert stehen. Da fing es &uuml;berall an zu
kichern und zu lachen und feine Stimmchen neckten und h&ouml;hnten: Herr
Studiosus, Herr Studiosus! wo kommen sie denn her? warum haben Sie sich
denn so sch&ouml;n geputzt, Herr Anselmus? &mdash; Wollen Sie eins mit uns plappern,
wie die Gro&szlig;mutter das Ei mit dem Stei&szlig; zerdr&uuml;ckte und der Junker einen
Klecks auf die Sonntagsweste bekam? K&ouml;nnen Sie die neue Arie schon
auswendig, die Sie vom Papa Starmatz gelernt, Herr Anselmus? &mdash; Sie sehen
recht possierlich aus in der gl&auml;sernen Per&uuml;cke und dem [den] postpapiernen
St&uuml;lpstiefeln! &mdash; So rief und kicherte und neckte es aus allen Winkeln
hervor, ja dicht neben dem Studenten, der nun erst wahrnahm, wie allerlei
bunte V&ouml;gel ihn umflatterten und ihn so in vollem Gel&auml;chter aush&ouml;hnten.
&mdash; In dem Augenblick schritt der Feuerlilienbusch auf ihn zu, &mdash; und er sah,
da&szlig; es der Archivarius Lindhorst war, dessen blumigter in gelb und rot
gl&auml;nzender Schlafrock ihn nur get&auml;uscht hatte. &raquo;Verzeihen Sie, werter Herr
Anselmus,&laquo; sagte der Archivarius, &raquo;da&szlig; ich Sie stehn lie&szlig;, aber
vor&uuml;bergehend sah ich nur nach meinem sch&ouml;nen Kaktus, der diese Nacht seine
Bl&uuml;ten aufschlie&szlig;en wird &mdash; aber wie gef&auml;llt Ihnen denn mein kleiner
Hausgarten?&laquo; &mdash; &raquo;Ach Gott, &uuml;ber alle Ma&szlig;en sch&ouml;n ist es hier,
gesch&auml;tztester Herr Archivarius,&laquo; erwiderte der Student, &raquo;aber die bunten
V&ouml;gel moquieren sich &uuml;ber meine Wenigkeit gar zu sehr!&laquo; &mdash; &raquo;Was ist denn
das f&uuml;r ein Gew&auml;sche?&laquo; rief der Archivarius zornig in die B&uuml;sche hinein. Da
flatterte ein gro&szlig;er grauer Papagei hervor, und sich neben dem Archivarius
auf einen Myrtenast setzend und ihn ungemein ernsthaft und gravit&auml;tisch
durch eine Brille, die auf dem krummen Schnabel sa&szlig;, anblickend, schnarrte
er: Nehmen Sie es nicht &uuml;bel, Herr Archivarius, meine mutwilligen Buben
sind einmal wieder recht ausgelassen, aber der Herr Studiosus sind selbst
daran schuld, denn &mdash; &raquo;Still da! still da!&laquo; unterbrach der Archivarius den
Alten, &raquo;ich kenne die Schelme, aber Er sollte sie besser in Zucht halten,
mein Freund! &mdash; gehen wir weiter, Herr Anselmus!&laquo; &mdash; Noch durch manches
fremdartig aufgeputzte Gemach schritt der Archivarius, so da&szlig; der Student
ihm kaum folgen und einen Blick auf all' die gl&auml;nzenden sonderbar geformten
Mobilien und andere unbekannte Sachen werfen konnte, womit alles &uuml;berf&uuml;llt
war. Endlich traten sie in ein gro&szlig;es Gemach, in dem der Archivarius, den
Blick in die H&ouml;he gerichtet, stehen blieb, und Anselmus Zeit gewann, sich
an dem herrlichen Anblick, den der einfache Schmuck dieses Saals gew&auml;hrte,
zu weiden.</p>

<div class="figcenter"><img src="images/06.jpg" alt="Der Archivarius, Anselmus und Serpentina unter dem goldenen Topf" title="Der Archivarius, Anselmus und Serpentina unter dem goldenen Topf" /></div>

<p>Aus den azurblauen W&auml;nden traten die goldbronzenen St&auml;mme hoher Palmb&auml;ume
hervor, welche ihre kolossalen, wie funkelnde Smaragde gl&auml;nzenden Bl&auml;tter
oben zur Decke w&ouml;lbten; in der Mitte des Zimmers ruhte auf drei aus dunkler
Bronze gegossenen &auml;gyptischen L&ouml;wen eine Porphyrplatte, auf welcher ein
einfacher goldener Topf stand, von dem, als er ihn erblickte, Anselmus nun
gar nicht mehr die Augen wegwenden konnte. Es war als spielten in tausend
schimmernden Reflexen allerlei Gestalten auf dem strahlend polierten Golde
&mdash; manchmal sah er sich selbst mit sehns&uuml;chtig ausgebreiteten Armen &mdash; ach!
neben dem Holunderbusch &mdash; Serpentina schl&auml;ngelte sich auf und nieder, ihn
anblickend mit den holdseligen Augen. Anselmus war au&szlig;er sich vor
wahnsinnigem Entz&uuml;cken. &raquo;Serpentina! &mdash; Serpentina!&laquo; schrie er laut auf, da
wandte sich der Archivarius Lindhorst schnell um und sprach: &raquo;Was meinen
Sie, werter Herr Anselmus? &mdash; Ich glaube, Sie belieben meine Tochter zu
rufen, die ist aber ganz auf der andern Seite meines Hauses in ihrem Zimmer
und hat soeben Klavierstunde; kommen Sie nur weiter!&laquo; Anselmus folgte
beinahe besinnungslos dem davonschreitenden Archivarius, er sah und h&ouml;rte
nichts mehr, bis ihn der Archivarius heftig bei der Hand ergriff und
sprach: &raquo;Nun sind wir an Ort und Stelle!&laquo; Anselmus erwachte wie aus einem
Traum und bemerkte nun, da&szlig; er sich in einem hohen, rings mit
B&uuml;cherschr&auml;nken umstellten Zimmer befand, welches sich in keiner Art von
gew&ouml;hnlichen Bibliothek- und Studierzimmern unterschied. In der Mitte stand
ein gro&szlig;er Arbeitstisch und ein gepolsterter Lehnstuhl vor demselben.
&raquo;Dieses,&laquo; sagte der Archivarius Lindhorst, ist vor der Hand Ihr
Arbeitszimmer; ob Sie k&uuml;nftig auch in dem andern blauen Bibliotheksaal, in
dem Sie so pl&ouml;tzlich meiner Tochter Namen riefen, arbeiten werden, wei&szlig; ich
noch nicht; &mdash; aber nun w&uuml;nschte ich mich erst von Ihrer F&auml;higkeit, die
Ihnen zugedachte Arbeit wirklich meinem Wunsch und Bed&uuml;rfnis gem&auml;&szlig;
auszuf&uuml;hren, zu &uuml;berzeugen.&laquo; Der Student Anselmus ermutigte sich nun ganz
und gar, und zog nicht ohne innere Selbstzufriedenheit und in der
&Uuml;berzeugung, den Archivarius durch sein ungew&ouml;hnliches Talent h&ouml;chlich zu
erfreuen, seine Zeichnungen und Schreibereien aus der Tasche. Der
Archivarius hatte kaum das erste Blatt, eine Handschrift in der
elegantesten englischen Schreibmanier, erblickt, als er recht sonderbar
l&auml;chelte und mit dem Kopfe sch&uuml;ttelte. Das wiederholte er bei jedem
folgenden Blatte, so da&szlig; dem Studenten Anselmus das Blut in den Kopf stieg
und er, als das L&auml;cheln zuletzt recht h&ouml;hnisch und ver&auml;chtlich wurde, in
vollem Unmute losbrach: &raquo;Der Herr Archivarius scheinen mit meinen geringen
Talenten nicht ganz zufrieden?&laquo; &mdash; &raquo;Lieber Herr Anselmus,&laquo; sagte der
Archivarius Lindhorst, &raquo;Sie haben f&uuml;r die Kunst des Sch&ouml;nschreibens
wirklich treffliche Anlagen, aber vor der Hand, sehe ich wohl, mu&szlig; ich mehr
auf Ihren Flei&szlig;, auf Ihren guten Willen rechnen, als auf Ihre Fertigkeit.
Es mag auch wohl an den schlechten Materialien liegen, die Sie verwandt.&laquo;
&mdash; Der Student Anselmus sprach viel von seiner sonst anerkannten
Kunstfertigkeit, von chinesischer Tusche und ganz auserlesenen Rabenfedern.
Da reichte ihm der Archivarius Lindhorst das englische Blatt hin und
sprach: &raquo;Urteilen Sie selbst!&laquo; &mdash; Anselmus wurde wie vom Blitz getroffen,
als ihm seine Handschrift so h&ouml;chst miserabel vorkam. Da war keine R&uuml;nde in
den Z&uuml;gen, kein Druck richtig, kein Verh&auml;ltnis der gro&szlig;en und kleinen
Buchstaben; ja, sch&uuml;lerm&auml;&szlig;ige schn&ouml;de Hahnenf&uuml;&szlig;e verdarben oft die sonst
ziemlich geratene Zeile. &raquo;Und dann,&laquo; fuhr der Archivarius Lindhorst fort,
&raquo;ist Ihre Tusche auch nicht haltbar.&laquo; Er tunkte den Finger in ein mit
Wasser gef&uuml;lltes Glas, und indem er nur leicht auf die Buchstaben tupfte,
war alles spurlos verschwunden. Dem Studenten Anselmus war es, als schn&uuml;re
ein Unget&uuml;m ihm die Kehle zusammen, er konnte kein Wort herausbringen. So
stand er da, das ungl&uuml;ckliche Blatt in der Hand, aber der Archivarius
Lindhorst lachte laut auf und sagte: &raquo;Lassen Sie sich das nicht anfechten,
wertester Herr Anselmus; was Sie bisher nicht vollbringen konnten, wird
hier bei mir vielleicht besser sich f&uuml;gen; ohnedies finden Sie ein besseres
Material, als Ihnen sonst wohl zu Gebote stand. Fangen Sie nur getrost
an!&laquo; &mdash; Der Archivarius Lindhorst holte erst eine fl&uuml;ssige schwarze Masse,
die einen ganz eigent&uuml;mlichen Geruch verbreitete, sonderbar gef&auml;rbte,
scharf zugespitzte Federn und ein Blatt von besonderer Wei&szlig;e und Gl&auml;tte,
dann aber ein arabisches Manuskript aus einem verschlossenen Schranke
herbei, und so wie Anselmus sich zur Arbeit gesetzt, verlie&szlig; er das Zimmer.
Der Student Anselmus hatte schon &ouml;fters arabische Schrift kopiert, die
erste Aufgabe schien ihm daher nicht so schwer zu l&ouml;sen. &raquo;Wie die
Hahnenf&uuml;&szlig;e in meine sch&ouml;ne englische Kursivschrift gekommen, mag Gott und
der Archivarius Lindhorst wissen,&laquo; sprach er, &raquo;aber da&szlig; sie nicht von
<i>meiner</i> Hand sind, darauf will ich sterben.&laquo; &mdash; Mit jedem Worte, das
nun wohlgelungen auf dem Pergamente stand, wuchs sein Mut und mit ihm seine
Geschicklichkeit. In der Tat schrieb es sich mit den Federn ganz herrlich,
und die geheimnisvolle Tinte flo&szlig; rabenschwarz und gef&uuml;gig auf das blendend
wei&szlig;e Pergament. Als er nun so emsig und mit angestrengter Aufmerksamkeit
arbeitete, wurde es ihm immer heimlicher in dem einsamen Zimmer, und er
hatte sich schon ganz in das Gesch&auml;ft, welches er gl&uuml;cklich zu vollenden
hoffte, geschickt, als auf den Schlag drei Uhr ihn der Archivarius in das
Nebenzimmer zu dem wohlbereiteten Mittagsmahl rief. Bei Tische war der
Archivarius Lindhorst bei ganz besonderer heiterer Laune; er erkundigte
sich nach des Studenten Anselmus Freunden, dem Konrektor Paulmann und dem
Registrator Heerbrand und wu&szlig;te vorz&uuml;glich von dem letztern recht viel
Erg&ouml;tzliches zu erz&auml;hlen. Der gute alte Rheinwein schmeckte dem Anselmus
gar sehr und machte ihn gespr&auml;chiger, als er wohl sonst zu sein pflegte.
Auf den Schlag vier Uhr stand er auf, um an seine Arbeit zu gehen, und
diese P&uuml;nktlichkeit schien dem Archivarius Lindhorst wohl zu gefallen. War
ihm schon vor dem Essen das Kopieren der arabischen Zeichen gegl&uuml;ckt, so
ging die Arbeit jetzt noch viel besser vonstatten, ja er konnte selbst die
Schnelle und Leichtigkeit nicht begreifen, womit er die krausen Z&uuml;ge der
fremden Schrift nachzumalen vermochte. &mdash; Aber es war als fl&uuml;sterte aus dem
innersten Gem&uuml;te eine Stimme in vernehmlichen Worten: ach! k&ouml;nntest du denn
das vollbringen, wenn du <i>sie</i> nicht in Sinn und Gedanken tr&uuml;gest,
wenn du nicht an <i>sie</i>, an <i>ihre</i> Liebe glaubtest? &mdash; Da wehte es
wie in leisen, leisen, lispelnden Kristallkl&auml;ngen durch das Zimmer: Ich bin
Dir nahe &mdash; nahe &mdash; nahe! &mdash; ich helfe Dir &mdash; sei mutig &mdash; sei standhaft,
lieber Anselmus! &mdash; ich m&uuml;he mich mit Dir, damit Du mein werdest! Und so
wie er voll inneren Entz&uuml;ckens die T&ouml;ne vernahm, wurden ihm immer
verst&auml;ndlicher die unbekannten Zeichen &mdash; er durfte kaum mehr hineinblicken
in das Original &mdash; ja es war, als st&uuml;nden schon wie in blasser Schrift die
Zeichen auf dem Pergament, und er d&uuml;rfe sie nur mit ge&uuml;bter Hand schwarz
&uuml;berziehen. So arbeitete er fort von lieblichen tr&ouml;stenden Kl&auml;ngen, wie von
s&uuml;&szlig;em zartem Hauch umflossen, bis die Glocke sechs Uhr schlug und der
Archivarius Lindhorst in das Zimmer trat. Er ging sonderbar l&auml;chelnd an den
Tisch, Anselmus stand schweigend auf, der Archivarius sah ihn noch immer so
wie in h&ouml;hnendem Spott l&auml;cheld [l&auml;chelnd] an; kaum hatte er aber in die
Abschrift geblickt, als das L&auml;cheln in dem tiefen feierlichen Ernst
unterging, zu dem sich alle Muskeln des Gesichts verzogen. &mdash; Bald schien
er nicht mehr derselbe. Die Augen, welche sonst funkelndes Feuer strahlten,
blickten jetzt mit unbeschreiblicher Milde den Anselmus an, eine sanfte
R&ouml;te f&auml;rbte die bleichen Wangen, und statt der Ironie, die sonst den Mund
zusammenpre&szlig;te, schienen die weichgeformten anmutigen Lippen sich zu &ouml;ffnen
zur weisheitvollen ins Gem&uuml;t dringenden Rede. Die ganze Gestalt war h&ouml;her,
w&uuml;rdevoller; der weite Schlafrock legte sich wie ein K&ouml;nigsmantel in
breiten Falten um Brust und Schultern, und durch die wei&szlig;en L&ouml;ckchen,
welche an der hohen offenen Stirn lagen, schlang sich ein schmaler goldner
Reif. &raquo;Junger Mensch,&laquo; fing der Archivarius an im feierlichen Ton, &raquo;junger
Mensch, ich habe noch ehe Du es ahntest, all' die geheimen Beziehungen
erkannt, die Dich an mein Liebstes, Heiligstes fesseln! &mdash; Serpentina liebt
Dich, und ein seltsames Geschick, dessen verh&auml;ngnisvollen Faden feindliche
M&auml;chte spannen, ist erf&uuml;llt, wenn sie Dein wird, und wenn Du als notwendige
Mitgift den goldnen Topf erh&auml;ltst, der ihr Eigentum ist. Aber nur dem
Kampfe entsprie&szlig;t Dein Gl&uuml;ck im h&ouml;heren Leben. Feindliche Prinzipe fallen
Dich an, und nur die innere Kraft, mit der Du den Anfechtungen widerstehst,
kann Dich retten von Schmach und Verderben. Indem Du hier arbeitest,
&uuml;berstehst Du Deine Lehrzeit; Glauben und Erkenntnis f&uuml;hren Dich zum nahen
Ziele, wenn Du festh&auml;ltst an dem, was Du beginnen mu&szlig;test. Trage sie recht
getreulich im Gem&uuml;te, <i>sie</i>, die Dich liebt, und Du wirst die
herrlichen Wunder des goldnen Topfs schauen und gl&uuml;cklich sein immerdar.
&mdash; Gehab Dich wohl! Der Archivarius Lindhorst erwartet Dich morgen um zw&ouml;lf
Uhr in Deinem Kabinet! &mdash; Gehab Dich wohl!&laquo; &mdash; Der Archivarius schob den
Studenten Anselmus sanft zur T&uuml;r hinaus, die er dann verschlo&szlig;, und er
befand sich in dem Zimmer, in welchem er gespeist, dessen einzige T&uuml;r auf
den Flur f&uuml;hrte. Ganz bet&auml;ubt von den wunderbaren Erscheinungen blieb er
vor der Haust&uuml;r stehen, da wurde &uuml;ber ihm ein Fenster ge&ouml;ffnet, er schaute
hinauf, es war der Archivarius Lindhorst; ganz der Alte im wei&szlig;grauen
Rocke, wie er ihn sonst gesehen. &mdash; Er rief ihm zu: &raquo;Ei, werter Herr
Anselmus, wor&uuml;ber sinnen Sie denn so, was gilt's, das Arabische geht Ihnen
nicht aus dem Kopf? Gr&uuml;&szlig;en Sie doch den Herrn Konrektor Paulmann, wenn Sie
etwa zu ihm gehen, und kommen Sie morgen Punkt zw&ouml;lf Uhr wieder. Das
Honorar f&uuml;r heute steckt bereits in Ihrer rechten Westentasche.&laquo; &mdash; Der
Student Anselmus fand wirklich den blanken Speziestaler in der bezeichneten
Tasche, aber er freute sich gar nicht dar&uuml;ber. &mdash; &raquo;Was aus dem allen werden
wird, wei&szlig; ich nicht,&laquo; sprach er zu sich selbst; &raquo;umf&auml;ngt mich aber auch
nur ein toller Wahn und Spuk, so lebt und webt doch in meinem Innern die
liebliche Serpentina, und ich will, ehe ich von ihr lasse, lieber
untergehen ganz und gar, denn ich wei&szlig; doch, da&szlig; der Gedanke in mir ewig
ist, und kein feindliches Prinzip kann ihn vernichten; aber ist der Gedanke
denn was anderes als Serpentina's Liebe?&laquo;</p>



<hr style="width: 65%;" />
<h2><a name="SIEBENTE_VIGILIE" id="SIEBENTE_VIGILIE" ></a>SIEBENTE VIGILIE</h2>


<div class="blockquot"><p>Wie der Konrektor Paulmann die Pfeife ausklopfte und zu Bett ging.
&mdash; Rembrandt und H&ouml;llen-Breughel. &mdash; Der Zauberspiegel und des Doktors
Eckstein Rezept gegen eine unbekannte Krankheit.</p></div>


<p>Endlich klopfte der Konrektor Paulmann die Pfeife aus, sprechend: Nun ist
es doch wohl Zeit, sich zur Ruhe zu begeben. &mdash; &raquo;Ja wohl,&laquo; erwiderte die
durch des Vaters l&auml;ngeres Aufbleiben be&auml;ngstete Veronika, &raquo;denn es schlug
l&auml;ngst zehn Uhr.&laquo; Kaum war nun der Konrektor in sein Studier- und
Schlafzimmer gegangen, kaum hatten Fr&auml;nzchens schwerere Atemz&uuml;ge kundgetan,
da&szlig; sie wirklich fest eingeschlafen, als Veronika, die sich zum Schein auch
ins Bett gelegt, leise, leise wieder aufstand, sich anzog, den Mantel
umwarf und zum Hause hinausschl&uuml;pfte. &mdash; Seit dem Augenblick, als Veronika
die alte Lise verlassen, stand ihr unaufh&ouml;rlich der Anselmus vor Augen, und
sie wu&szlig;te selbst nicht, welch eine fremde Stimme im Innern ihr immer und
ewig wiederholte, da&szlig; sein Widerstreben von einer ihr feindlichen Person
herr&uuml;hre, die ihn in Banden halte, welche Veronika durch geheimnisvolle
Mittel der magischen Kunst zerrei&szlig;en k&ouml;nne. Ihr Vertrauen zu der alten Lise
wuchs mit jedem Tage, und selbst der Eindruck des Unheimlichen, Grausigen
stumpfte sich ab, so da&szlig; alles Wunderliche, Seltsame ihres Verh&auml;ltnisses
mit der Alten ihr nur im Schimmer des Ungew&ouml;hnlichen, Romanhaften erschien,
wovon sie eben recht angezogen wurde. Deshalb stand auch der Vorsatz bei
ihr fest, selbst mit Gefahr, vermi&szlig;t zu werden und in tausend
Unannehmlichkeiten zu geraten, das Abenteuer der Tag- und Nachtgleiche zu
bestehen. &mdash; Endlich war nun die verh&auml;ngnisvolle Nacht des &Auml;quinoktiums, in
der ihr die alte Lise H&uuml;lfe und Trost verhei&szlig;en, eingetreten, und Veronika,
mit dem Gedanken der n&auml;chtlichen Wanderung l&auml;ngst vertraut geworden, f&uuml;hlte
sich ganz ermutigt. Pfeilschnell flog sie durch die einsamen Stra&szlig;en, des
Sturmes nicht achtend, der durch die L&uuml;fte brauste und ihr die dicken
Regentropfen ins Gesicht warf. Mit dumpf dr&ouml;hnendem Klange schlug die
Glocke des Kreuzturmes elf Uhr, als Veronika ganz durchn&auml;&szlig;t vor dem Hause
der Alten stand. &raquo;Ei, Liebchen, Liebchen, schon da! &mdash; nun warte, warte!&laquo;
&mdash; rief es von oben herab &mdash; und gleich darauf stand auch die Alte, mit
einem Korbe beladen und von ihrem Kater begleitet, vor der T&uuml;r. &raquo;So wollen
wir denn gehen und tun und treiben, was ziemlich ist und gedeiht in der
Nacht, die dem Werke g&uuml;nstig.&laquo; Dies sprechend ergriff die Alte mit kalter
Hand die zitternde Veronika, welcher sie den schweren Korb zu tragen gab,
w&auml;hrend sie selbst einen Kessel, Dreifu&szlig; und Spaten auspackte. Als sie ins
Freie kamen, regnete es nicht mehr, aber der Sturm war st&auml;rker geworden;
tausendstimmig heulte es in den L&uuml;ften. Ein entsetzlicher
herzzerschneidender Jammer t&ouml;nte herab aus den schwarzen Wolken, die sich
in schneller Flucht zusammenballten und alles einh&uuml;llten in dicke
Finsternis. Aber die Alte schritt rasch fort, mit gellender Stimme rufend:
&raquo;leuchte &mdash; leuchte, mein Junge!&laquo; Da schl&auml;ngelten und kreuzten sich blaue
Blitze vor ihnen her, und Veronika wurde inne, da&szlig; der Kater knisternde
Funken spr&uuml;hend und leuchtend vor ihnen herumsprang, und dessen &auml;ngstliches
grausiges Zetergeschrei sie vernahm, wenn der Sturm nur einen Augenblick
schwieg. &mdash; Ihr wollte der Atem vergehen, es war als griffen eiskalte
Krallen in ihr Inneres, aber gewaltsam raffte sie sich zusammen, und sich
fester an die Alte klammernd sprach sie: &raquo;Nun mu&szlig; alles vollbracht werden,
und es mag geschehen was da will!&laquo; &mdash; &raquo;Recht so, mein T&ouml;chterchen!&laquo;
erwiderte die Alte, &raquo;bleibe fein standhaft, und ich schenke Dir was Sch&ouml;nes
und dem Anselmus obendrein!&laquo; Endlich stand die Alte still und sprach: &raquo;Nun
sind wir an Ort und Stelle!&laquo; Sie grub ein Loch in die Erde, sch&uuml;ttete
Kohlen hinein und stellte den Dreifu&szlig; dar&uuml;ber, auf den sie den Kessel
setzte. Alles dieses begleitete sie mit seltsamen Geb&auml;rden, w&auml;hrend der
Kater sie umkreiste. Aus seinem Schweif spr&uuml;hten Funken, die einen
Feuerreif bildeten. Bald fingen die Kohlen an zu gl&uuml;hen, und endlich
schlugen blaue Flammen unter dem Dreifu&szlig; hervor. Veronika mu&szlig;te Mantel und
Schleier ablegen und sich bei der Alten niederkauern, die ihre H&auml;nde
ergriff und fest dr&uuml;ckte, mit den funkelnden Augen das M&auml;dchen anstarrend.
Nun fingen die sonderbaren Massen &mdash; waren es Blumen &mdash; Metalle &mdash; Kr&auml;uter
&mdash; Tiere, man konnte es nicht unterscheiden &mdash; die die Alte aus dem Korbe
genommen und in den Kessel geworfen, an zu sieden und zu brausen. Die Alte
lie&szlig; Veronika los, sie ergriff einen eisernen L&ouml;ffel, mit dem sie in die
gl&uuml;hende Masse hineinfuhr und darin r&uuml;hrte, w&auml;hrend Veronika auf ihr Gehei&szlig;
festen Blickes in den Kessel hineinschauen und ihre Gedanken auf den
Anselmus richten mu&szlig;te. Nun warf die Alte aufs neue blinkende Metalle und
auch eine Haarlocke, die sich Veronika vom Kopfwirbel geschnitten, sowie
einen kleinen Ring, den sie lange getragen, in den Kessel, indem sie
unverst&auml;ndliche, durch die Nacht grausig gellende T&ouml;ne ausstie&szlig;, und der
Kater im unaufh&ouml;rlichen Rennen winselte und &auml;chzte. &mdash; &mdash; Ich wollte, da&szlig;
Du, g&uuml;nstiger Leser, am dreiundzwanzigsten September auf der Reise nach
Dresden begriffen gewesen w&auml;rest; vergebens suchte man, als der sp&auml;te
Abend hereinbrach, Dich auf der letzten Station aufzuhalten; der
freundliche Wirt stellte Dir vor, es st&uuml;rme und regne doch gar zu sehr und
&uuml;berhaupt sei es auch nicht geheuer in der &Auml;quinoktialnacht so ins Dunkle
hineinzufahren; aber Du achtetest dessen nicht, indem Du ganz richtig
annahmst: ich zahle dem Postillon einen ganzen Taler Trinkgeld und bin
sp&auml;testens um ein Uhr in Dresden, wo mich im goldenen Engel oder im Helm
oder in der Stadt Naumburg ein gut zugerichtetes Abendessen und ein weiches
Bett erwartet. Wie Du nun so in der Finsternis daherf&auml;hrst, siehst Du
pl&ouml;tzlich in der Ferne ein ganz seltsames flackerndes Leuchten. N&auml;her
gekommen erblickst Du einen Feuerreif, in dessen Mitte bei einem Kessel,
aus dem dicker Qualm und blitzende rote Strahlen und Funken emporschie&szlig;en,
zwei Gestalten sitzen. Gerade durch das Feuer geht der Weg, aber die Pferde
prusten und stampfen und b&auml;umen sich &mdash; der Postillon flucht und betet
&mdash; und peitscht auf die Pferde hinein &mdash; sie gehen nicht von der Stelle.
&mdash; Unwillk&uuml;rlich springst Du aus dem Wagen und rennst einige Schritte
vorw&auml;rts. Nun siehst Du deutlich das schlanke holde M&auml;dchen, die im wei&szlig;en
d&uuml;nnen Nachtgewande bei dem Kessel kniet. Der Sturm hat die Flechten
aufgel&ouml;st und das lange kastanienbraune Haar flattert frei in den L&uuml;ften.
Ganz im blendenden Feuer der unter dem Dreifu&szlig; emporflackernden Flammen
steht das engelsch&ouml;ne Gesicht, aber in dem Entsetzen, das seinen Eisstrom
dar&uuml;ber go&szlig;, ist es erstarrt zur Totenbleiche, und in dem stieren Blick, in
den hinaufgezogenen Augenbrauen, in dem Munde, der sich vergebens dem
Schrei der Todesangst &ouml;ffnet, welcher sich nicht der von namenloser Folter
gepre&szlig;ten Brust entwinden kann, siehst Du ihr Grausen, ihr Entsetzen; die
kleinen H&auml;ndchen h&auml;lt sie krampfhaft zusammengefaltet in die H&ouml;he, als
riefe sie betend die Schutzengel herbei, sie zu schirmen vor den Unget&uuml;men
der H&ouml;lle, die, dem m&auml;chtigen Zauber gehorchend, nun gleich erscheinen
werden. &mdash; So kniet sie da, unbeweglich wie ein Marmorbild. Ihr gegen&uuml;ber
sitzt auf dem Boden niedergekauert ein langes, hageres, kupfergelbes Weib
mit spitzer Habichtsnase und funkelnden Katzenaugen; aus dem schwarzen
Mantel, den sie umgeworfen, starren die nackten kn&ouml;chernen Arme hervor, und
r&uuml;hrend in dem H&ouml;llensud lacht und ruft sie mit kr&auml;chzender Stimme durch
den brausenden tosenden Sturm. &mdash; Ich glaube wohl, da&szlig; Dir, g&uuml;nstiger
Leser, kenntest du auch sonst keine Furcht und Scheu, sich doch bei dem
Anblick dieses Rembrandtschen oder H&ouml;llen-Breughelschen Gem&auml;ldes, das nun
ins Leben getreten, vor Grausen die Haare auf dem Kopfe gestr&auml;ubt h&auml;tten.</p>

<div class="figcenter"><img src="images/07.jpg" alt="Veronika und Frau Rauerin brauen den Liebestrank" title="Veronika und Frau Rauerin brauen den Liebestrank" /></div>

<p>Aber Dein Blick konnte nicht loskommen von dem im h&ouml;llischen Treiben
befangenen M&auml;dchen, und der elektrische Schlag, der durch alle Deine
Fibern und Nerven zitterte, entz&uuml;ndete mit der Schnelligkeit des Blitzes in
Dir den mutigen Gedanken, Trotz zu bieten den geheimnisvollen M&auml;chten des
Feuerkreises; in ihm ging Dein Grausen unter, ja der Gedanke selbst keimte
auf in diesem Grausen und Entsetzen als dessen Erzeugnis. Es war Dir, als
seist Du selbst der Schutzengel einer, zu denen das zum Tode ge&auml;ngstigte
M&auml;dchen flehte, ja als m&uuml;&szlig;test Du nur gleich Dein Taschenpistol
hervorziehen und die Alte ohne weiteres totschie&szlig;en! Aber, indem Du das
lebhaft dachtest, schriest Du laut auf: Heda! oder: was gibt es dorten?
oder: was treibt ihr da? &mdash; Der Postillon stie&szlig; schmetternd in sein Horn,
die Alte kugelte um in ihren Sud hinein, und alles war mit einem Mal
verschwunden in dickem Qualm. &mdash; Ob Du das M&auml;dchen, das Du nun mit recht
innigem Verlangen in der Finsternis suchtest, gefunden h&auml;ttest, mag ich
nicht behaupten, aber den Spuk des alten Weibes hattest Du zerst&ouml;rt, und
den Bann des magischen Kreises, in den sich Veronika leichtsinnig begeben,
gel&ouml;st. &mdash; Weder Du, g&uuml;nstiger Leser, noch sonst jemand, fuhr oder ging
aber am dreiundzwanzigsten September in der st&uuml;rmischen den Hexenk&uuml;nsten
g&uuml;nstigen Nacht des Weges, und Veronika mu&szlig;te ausharren am Kessel in
t&ouml;dlicher Angst, bis das Werk der Vollendung nahe. &mdash; Sie vernahm wohl, wie
es um sie her heulte und brauste, wie allerlei widrige Stimmen
durcheinander bl&ouml;kten und schnatterten, aber sie schlug die Augen nicht
auf, denn sie f&uuml;hlte, wie der Anblick des Gr&auml;&szlig;lichen, des Ensetzlichen
[Entsetzlichen], von dem sie umgeben, sie in unheilbaren zerst&ouml;renden
Wahnsinn st&uuml;rzen k&ouml;nne. Die Alte hatte aufgeh&ouml;rt im Kessel zu r&uuml;hren, immer
schw&auml;cher und schw&auml;cher wurde der Qualm und zuletzt brannte nur eine
leichte Spiritusflamme im Boden des Kessels. Da rief die Alte: Veronika,
mein Kind! mein Liebchen! schau hinein in den Grund! was siehst Du denn
&mdash; was siehst Du denn? &mdash; Aber Veronika vermochte nicht zu antworten,
unerachtet es ihr schien, als drehten sich allerlei verworrene Figuren im
Kessel durcheinander; immer deutlicher und deutlicher gingen Gestalten
hervor, und mit einem Mal trat, sie freundlich anblickend und die Hand ihr
reichend, der Student Anselmus aus der Tiefe des Kessels. Da rief sie laut:
Ach, der Anselmus! &mdash; der Anselmus! &mdash; Rasch &ouml;ffnete die Alte den am Kessel
befindlichen Hahn, und gl&uuml;hendes Metall str&ouml;mte zischend und prasselnd in
eine kleine Form, die sie daneben gestellt. Nun sprang das Weib auf und
kreischte, mit wilder gr&auml;&szlig;licher Geb&auml;rde sich herumschwingend: Vollendet
ist das Werk &mdash; Dank Dir, mein Junge! &mdash; hast Wache gehalten &mdash; Hui &mdash; Hui
&mdash; er kommt! &mdash; bei&szlig; ihn tot, bei&szlig; ihn tot! Aber da brauste es m&auml;chtig
durch die L&uuml;fte, es war als rausche ein ungeheurer Adler herab, mit den
Fittichen um sich schlagend, und es rief mit entsetzlicher Stimme: &raquo;Hei,
hei! &mdash; ihr Gesindel! nun ist's aus &mdash; nun ist's aus &mdash; fort zu Haus!&laquo; Die
Alte st&uuml;rzte heulend nieder, aber der Veronika vergingen Sinn und Gedanken.
&mdash; Als sie wieder zu sich selbst kam, war es heller Tag geworden, sie lag
in ihrem Bette und Fr&auml;nzchen stand mit einer Tasse dampfenden Tees vor ihr,
sprechend: Aber sage mir nur, Schwester, was Dir ist! da stehe ich nun
schon eine Stunde oder l&auml;nger vor Dir, und Du liegst wie in der Fieberhitze
besinnungslos da und st&ouml;hnest und &auml;chzest, da&szlig; uns angst und bange wird.
Der Vater ist Deinetwegen heute nicht in die Klasse gegangen und wird
gleich mit dem Herrn Doktor hereinkommen. &mdash; Veronika nahm schweigend den
Tee; indem sie ihn hinunterschl&uuml;rfte, traten ihr die gr&auml;&szlig;lichen Bilder der
Nacht lebhaft vor Augen. &raquo;So war denn wohl alles nur ein &auml;ngstlicher Traum,
der mich gequ&auml;lt hat? &mdash; Aber ich bin doch gestern Abend wirklich zur Alten
gegangen, es war ja der dreiundzwanzigste September? &mdash; Doch bin ich wohl
schon gestern recht krank geworden und habe mir das alles nur eingebildet,
und nichts hat mich krank gemacht, als das ewige Denken an den Anselmus und
an die wunderliche alte Frau, die sich f&uuml;r die Lise ausgab und mich wohl
nur damit geneckt hat.&laquo; &mdash; Fr&auml;nzchen, die hinausgegangen, trat wieder
herein mit Veronika's ganz durchn&auml;&szlig;tem Mantel in der Hand. &raquo;Sieh nur,
Schwester!&laquo; sagte sie, &raquo;wie es Deinem Mantel ergangen ist; da hat der Sturm
in der Nacht das Fenster aufgerissen und den Stuhl, auf dem der Mantel lag,
umgeworfen, da hat es nun wohl hineingeregnet, denn der Mantel ist ganz
na&szlig;.&laquo; &mdash; Das fiel der Veronika schwer aufs Herz, denn sie merkte nun wohl,
da&szlig; nicht ein Traum sie gequ&auml;lt, sondern da&szlig; sie wirklich bei der Alten
gewesen. Da ergriff sie Angst und Grausen und ein Fieberfrost zitterte
durch alle Glieder. Im krampfhaften Erbeben zog sie die Bettdecke fest &uuml;ber
sich; aber da f&uuml;hlte sie, da&szlig; etwas Hartes ihre Brust dr&uuml;ckte, und als sie
mit der Hand danach fa&szlig;te, schien es ein Medaillon zu sein; sie zog es
hervor, als Fr&auml;nzchen mit dem Mantel fortgegangen, und es war ein kleiner
runder hellpolierter Metallspiegel. &raquo;Das ist ein Geschenk der Alten[,]&laquo;
rief sie lebhaft, und es war als sch&ouml;ssen feurige Strahlen aus dem Spiegel,
die in ihr Innerstes drangen und es wohltuend erw&auml;rmten; der Fieberfrost
war vor&uuml;ber und es durchstr&ouml;mte sie ein unbeschreibliches Gef&uuml;hl von
Behaglichkeit und Wohlsein. An den Anselmus mu&szlig;te sie denken, und als sie
immer fester und fester den Gedanken auf ihn richtete, da l&auml;chelte er ihr
freundlich aus dem Spiegel entgegen wie ein lebhaftes Miniaturportr&auml;t. Aber
bald war es ihr, als s&auml;he sie nicht mehr das Bild &mdash; nein! &mdash; sondern den
Studenten Anselmus selbst leibhaftig. Er sa&szlig; in einem hohen seltsam
ausstaffierten Zimmer und schrieb emsig. Veronika wollte zu ihm hintreten,
ihn auf die Schulter klopfen und sprechen: Herr Anselmus, schauen Sie doch
um sich, ich bin ja da! Aber das ging durchaus nicht an, denn es war als
umgebe ihn ein leuchtender Feuerstrom, und wenn Veronika recht genau
hinsah, waren es doch nur gro&szlig;e B&uuml;cher mit vergoldetem Schnitt. Aber
endlich gelang es der Veronika, den Anselmus ins Auge zu fassen, da war es
als m&uuml;sse er im Anschauen sich erst auf sie besinnen, doch endlich l&auml;chelte
er und sprach: Ach! &mdash; sind Sie es, liebe Mademoiselle Paulmann? Aber warum
belieben Sie sich denn zuweilen als Schl&auml;nglein zu geb&auml;rden? Veronika mu&szlig;te
&uuml;ber diese seltsamen Worte laut auflachen; dar&uuml;ber erwachte sie wie aus
einem tiefen Traume, und sie verbarg schnell den kleinen Spiegel, als die
T&uuml;r aufging und der Konrektor Paulmann mit dem Doktor Eckstein ins Zimmer
kam. Der Doktor Eckstein ging sogleich ans Bett, fa&szlig;te lange in tiefem
Nachdenken versunken Veronika's Puls und sagte dann: Ei! Ei! Hierauf
schrieb er ein Rezept, fa&szlig;te noch einmal den Puls, sagte wiederum: Ei! Ei!
und verlie&szlig; die Patientin. Aus diesen &Auml;u&szlig;erungen des Doktors Eckstein
konnte aber der Konrektor Paulmann nicht recht deutlich entnehmen, was der
Veronika denn wohl eigentlich fehlen m&ouml;ge.</p>



<hr style="width: 65%;" />
<h2><a name="ACHTE_VIGILIE" id="ACHTE_VIGILIE" ></a>ACHTE VIGILIE</h2>


<div class="blockquot"><p>Die Bibliothek der Palmb&auml;ume. &mdash; Schicksale eines ungl&uuml;cklichen
Salamanders. &mdash; Wie die schwarze Feder eine Runkelr&uuml;be liebkoste und der
Registrator Heerbrand sich sehr betrank.</p></div>


<p>Der Student Anselmus hatte nun schon mehrere Tage bei dem Archivarius
Lindhorst gearbeitet; diese Arbeitsstunden waren f&uuml;r ihn die gl&uuml;cklichsten
seines Lebens, denn immer von lieblichen Kl&auml;ngen von Serpentina's
tr&ouml;stenden Worten umflossen, ja oft von einem vor&uuml;bergleitenden Hauche
leise ber&uuml;hrt, durchstr&ouml;mte ihn eine nie gef&uuml;hlte Behaglichkeit, die oft
bis zur h&ouml;chsten Wonne stieg. Jede Not, jede kleinliche Sorge seiner
d&uuml;rftigen Existenz war ihm aus Sinn und Gedanken entschwunden, und in dem
neuen Leben, das ihm wie im hellen Sonnenglanze aufgegangen, begriff er
alle Wunder einer h&ouml;heren Welt, die ihn sonst mit Staunen, ja mit Grausen
erf&uuml;llt hatten. Mit dem Abschreiben ging es sehr schnell, indem es ihm
immer mehr d&uuml;nkte, er schreibe nur l&auml;ngst gekannte Z&uuml;ge auf das Pergament
hin und d&uuml;rfe kaum nach dem Original sehen, um alles mit der gr&ouml;&szlig;ten
Genauigkeit nachzumalen. &mdash; Au&szlig;er der Tischzeit lie&szlig; sich der Archivarius
Lindhorst nur dann und wann sehen, aber jedesmal erschien er genau in dem
Augenblick, wenn Anselmus eben die letzten Zeichen einer Handschrift
vollendet hatte, und gab ihm dann eine andere, verlie&szlig; ihn aber gleich
wieder schweigend, nachdem er nur mit einem schwarzen St&auml;bchen die Tinte
umger&uuml;hrt und die gebrauchten Federn mit neuen, sch&auml;rfer gespitzten
vertauscht hatte. Eines Tages, als Anselmus mit dem Glockenschlag zw&ouml;lf
bereits die Treppe hinaufgestiegen, fand er die T&uuml;r, durch die er
gew&ouml;hnlich hineingegangen, verschlossen, und der Archivarius Lindhorst
erschien in seinem wunderlichen wie mit gl&auml;nzenden Blumen bestreuten
Schlafrock von der andern Seite. Er rief laut: &raquo;Heute kommen Sie nur hier
herein, werter Anselmus, denn wir m&uuml;ssen in das Zimmer, wo Bhogovotgita's
Meister unsrer warten.&laquo; Er schritt durch den Korridor und f&uuml;hrte Anselmus
durch dieselben Gem&auml;cher und S&auml;le, wie das erste Mal. Der Student Anselmus
erstaunte auf's neue &uuml;ber die wunderbare Herrlichkeit des Gartens, aber er
sah nun deutlich, da&szlig; manche seltsame Bl&uuml;ten, die an den dunklen B&uuml;schen
hingen, eigentlich in gl&auml;nzenden Farben prunkende Insekten waren, die mit
den Fl&uuml;glein auf und nieder schlugen und durcheinander tanzend und wirbelnd
sich mit ihren Saugr&uuml;sseln zu liebkosen schienen. Dagegen waren wieder die
rosenfarbenen und himmelblauen V&ouml;gel duftende Blumen, und der Geruch, den
sie verbreiteten, stieg aus ihren Kelchen empor in leisen lieblichen T&ouml;nen,
die sich mit dem Gepl&auml;tscher der fernen Brunnen, mit dem S&auml;useln der hohen
Stauden und B&auml;ume zu geheimnisvollen Akkorden einer tiefklagenden Sehnsucht
vermischten. Die Spottv&ouml;gel, die ihn das erste Mal so geneckt und geh&ouml;hnt,
flatterten ihm wieder um den Kopf und schrieen mit ihren feinen Stimmchen
unaufh&ouml;rlich: &raquo;Herr Studiosus, Herr Studiosus, eilen Sie nicht so &mdash; gucken
Sie nicht so in die Wolken &mdash; Sie k&ouml;nnten auf die Nase fallen. &mdash; He, he!
Herr Studiosus &mdash; nehmen Sie den Pudermantel um &mdash; Gevatter Schuhu soll
Ihnen den Toupet frisieren.&laquo; So ging es fort in allerlei dummem Geschw&auml;tz,
bis Anselmus den Garten verlassen. Der Archivarius Lindhorst trat endlich
in das azurblaue Zimmer; der Porphyr mit dem goldnen Topf war verschwunden,
statt dessen stand ein mit violettem Samt behangener Tisch, auf dem die dem
Anselmus bekannten Schreibmaterialien befindlich, in der Mitte des Zimmers
und ein ebenso beschlagener Lehnstuhl stand vor demselben. &raquo;Lieber Herr
Anselmus,&laquo; sagte der Archivarius Lindhorst, &raquo;Sie haben nun schon manches
Manuskript schnell und richtig zu meiner Zufriedenheit kopiert, Sie haben
sich mein Zutrauen erworben; das Wichtigste bleibt aber noch zu tun &uuml;brig,
und das ist das Abschreiben oder vielmehr Nachmalen gewisser in besonderen
Zeichen geschriebener Werke, die ich hier in diesem Zimmer aufbewahre und
die nur an Ort und Stelle kopiert werden k&ouml;nnen. Sie werden daher k&uuml;nftig
hier arbeiten, aber ich mu&szlig; Ihnen die gr&ouml;&szlig;te Vorsicht und Aufmerksamkeit
empfehlen; ein falscher Strich, oder was der Himmel verh&uuml;ten m&ouml;ge, ein
Tintenfleck auf das Original gespritzt, st&uuml;rzt Sie ins Ungl&uuml;ck.&laquo; &mdash; Anselmus
bemerkte, da&szlig; aus den goldnen St&auml;mmen der Palmb&auml;ume kleine smaragdgr&uuml;ne
Bl&auml;tter herausragten; eins dieser Bl&auml;tter erfa&szlig;te der Archivarius, und
Anselmus wurde gewahr, da&szlig; das Blatt eigentlich in einer Pergamentrolle
bestand, die der Archivarius aufwickelte und vor ihm auf den Tisch
breitete. Anselmus wunderte sich nicht wenig &uuml;ber die seltsam
verschlungenen Zeichen, und bei dem Anblick der vielen P&uuml;nktchen, Striche
und Z&uuml;ge und Schn&ouml;rkel, die bald Pflanzen, bald Moose, bald Tiergestalten
darzustellen schienen, wollte ihm beinahe der Mut sinken, alles so genau
nachmalen zu k&ouml;nnen. Er geriet dar&uuml;ber in tiefe Gedanken. &raquo;Mut gefa&szlig;t,
junger Mensch!&laquo; rief der Archivarius, &raquo;hast Du bew&auml;hrten Glauben und wahre
Liebe, so hilft Dir Serpentina!&laquo; Seine Stimme t&ouml;nte wie klingendes Metall,
und als Anselmus in j&auml;hem Schreck aufblickte, stand der Archivarius
Lindhorst in der k&ouml;niglichen Gestalt vor ihm, wie er ihm bei dem ersten
Besuch im Bibliothekzimmer erschienen. Es war dem Anselmus, als m&uuml;sse er
von Ehrfurcht durchdrungen auf die Knie sinken, aber da stieg der
Archivarius Lindhorst an dem Stamm eines Palmbaums in die H&ouml;he und
verschwand in den smaragdnen Bl&auml;ttern. &mdash; Der Student Anselmus begriff, da&szlig;
der Geisterf&uuml;rst mit ihm gesprochen und nun in sein Studierzimmer
hinaufgestiegen, um vielleicht mit den Strahlen, die einige Planeten als
Gesandte zu ihm geschickt, R&uuml;cksprache zu halten, was nun mit ihm und der
holden Serpentina geschehen solle. &mdash; Auch kann es sein, dachte er ferner,
da&szlig; ihn Neues von den Quellen des Nils erwartet, oder da&szlig; ein Magus aus
Lappland ihn besucht &mdash; mir geziemt es nun, emsig an die Arbeit zu gehen.
&mdash; Und damit fing er an die fremden Zeichen der Pergamentrolle zu
studieren. &mdash; Die wunderbare Musik des Gartens t&ouml;nte zu ihm her&uuml;ber und
umgab ihn mit s&uuml;&szlig;en lieblichen D&uuml;ften, auch h&ouml;rte er wohl die Spottv&ouml;gel
kickern, doch verstand er ihre Worte nicht, was ihm auch recht lieb war.
Zuweilen war es auch als rauschten die smaragdenen Bl&auml;tter der Palmb&auml;ume
und als strahlten dann die holden Kristallkl&auml;nge, welche Anselmus an jenem
verh&auml;ngnisvollen Himmelfahrtstage unter dem Holunderbusch h&ouml;rte, durch das
Zimmer. Der Student Anselmus, wunderbar gest&auml;rkt durch dies T&ouml;nen und
Leuchten, richtete immer fester und fester Sinn und Gedanken auf die
&Uuml;berschrift der Pergamentrolle, und bald f&uuml;hlte er wie aus dem Innersten
heraus, da&szlig; die Zeichen nichts anders bedeuten k&ouml;nnten, als die Worte: Von
der Verm&auml;hlung des Salamanders mit der gr&uuml;nen Schlange. &mdash; Da ert&ouml;nte ein
starker Dreiklang heller Kristallglocken. &mdash; &raquo;Anselmus, lieber Anselmus,&laquo;
wehte es ihm zu aus den Bl&auml;ttern, und o Wunder! an dem Stamm des Palmbaums
schl&auml;ngelte sich die gr&uuml;ne Schlange herab. &mdash; &raquo;Serpentina! holde
Serpentina!&laquo; rief Anselmus wie im Wahnsinn des h&ouml;chsten Entz&uuml;ckens, denn so
wie er sch&auml;rfer hinblickte, da war es ja ein liebliches herrliches M&auml;dchen,
die mit den dunkelblauen Augen, wie sie in seinem Innern lebten, voll
unaussprechlicher Sehnsucht ihn anschauend, ihm entgegenschwebte. Die
Bl&auml;tter schienen sich herabzulassen und auszudehnen, &uuml;berall spro&szlig;ten
Stacheln aus den St&auml;mmen, aber Serpentina wand und schl&auml;ngelte sich
geschickt durch, indem sie ihr flatterndes, wie in schillernden Farben
gl&auml;nzendes Gewand nach sich zog, so da&szlig; es sich dem schlanken K&ouml;rper
anschmiegend nirgends h&auml;ngen blieb an den hervorragenden Spitzen und
Stacheln der Palmb&auml;ume. Sie setzte sich neben dem Anselmus auf denselben
Stuhl, ihn mit dem Arm umschlingend und an sich dr&uuml;ckend, so da&szlig; er den
Hauch, der von ihren Lippen str&ouml;mte, die elektrische W&auml;rme ihres K&ouml;rpers
f&uuml;hlte. &raquo;Lieber Anselmus!&laquo; fing Serpentina an, &raquo;nun bist Du bald ganz mein,
durch Deinen Glauben, durch Deine Liebe erringst Du mich, und ich bringe
Dir den goldnen Topf, der uns beide begl&uuml;ckt immerdar.&laquo; &mdash; &raquo;O Du holde,
liebe Serpentina,&laquo; sagte Anselmus, &raquo;wenn ich nur Dich habe, was k&uuml;mmert
mich sonst alles &Uuml;brige? Wenn Du nur mein bist, so will ich gern untergehen
in all' dem Wunderbaren und Seltsamen, was mich bef&auml;ngt seit dem
Augenblick, als ich Dich sah.&laquo; &mdash; &raquo;Ich wei&szlig; wohl,&laquo; fuhr Serpentina fort,
&raquo;da&szlig; das Unbekannte und Wunderbare, womit mein Vater oft nur zum Spiel
seiner Laune Dich umfangen, Grausen und Entsetzen in Dir erregt hat, aber
jetzt soll es, wie ich hoffe, nicht wieder geschehen, denn ich bin in
diesem Augenblick nur da, um Dir, mein lieber Anselmus, alles und jedes aus
tiefem Gem&uuml;te, aus tiefer Seele haarklein zu erz&auml;hlen, was Dir zu wissen
n&ouml;tig, um meinen Vater ganz zu kennen und &uuml;berhaupt recht deutlich
einzusehen, was es mit ihm und mit mir f&uuml;r eine Bewandtnis hat.&laquo; Dem
Anselmus war es, als sei er von der holden lieblichen Gestalt so ganz und
gar umschlungen und umwunden, da&szlig; er sich nur mit ihr regen und bewegen
k&ouml;nne, und als sei es nur der Schlag ihres Pulses, der durch seine Fibern
und Nerven zitterte; er horchte auf jedes ihrer Worte, das bis in sein
Innerstes erklang und wie ein leuchtender Strahl die Wonne des Himmels in
ihm entz&uuml;ndete. Er hatte den Arm um ihren schlanker als schlanken Leib
gelegt, aber der schillernde gl&auml;nzende Stoff ihres Gewandes war so glatt,
so schl&uuml;pfrig, da&szlig; es ihm schien, als k&ouml;nne sie, sich ihm schnell
entwindend, unaufhaltsam entschl&uuml;pfen, und er erbebte bei dem Gedanken.
&raquo;Ach, verla&szlig; mich nicht, holde Serpentina!&laquo; rief er unwillk&uuml;rlich aus, &raquo;nur
Du bist mein Leben!&laquo; &mdash; &raquo;Nicht eher heute,&laquo; sagte Serpentina, &raquo;als bis ich
alles erz&auml;hlt habe, was Du in Deiner Liebe zu mir begreifen kannst. &mdash; Wisse
also, Geliebter, da&szlig; mein Vater aus dem wunderbaren Geschlecht der
Salamander abstammt, und da&szlig; ich mein Dasein seiner Liebe zur gr&uuml;nen
Schlange verdanke. In uralter Zeit herrschte in dem Wunderlande Atlantis
der m&auml;chtige Geisterf&uuml;rst Phosphorus, dem die Elementargeister dienten.
Einst ging der Salamander, den er vor allen liebte (es war mein Vater), in
dem pr&auml;chtigen Garten, den des Phosphorus Mutter mit ihren sch&ouml;nsten Gaben
auf das herrlichste geschm&uuml;ckt hatte, umher und h&ouml;rte, wie eine hohe Lilie
in leisen T&ouml;nen sang: &raquo;Dr&uuml;cke fest die &Auml;uglein zu, bis mein Geliebter, der
Morgenwind, Dich weckt.&laquo; Er trat hinzu; von seinem gl&uuml;henden Hauch ber&uuml;hrt,
erschlo&szlig; die Lilie ihre Bl&auml;tter und er erblickte der Lilie Tochter, die
gr&uuml;ne Schlange, welche in dem Kelch schlummerte. Da wurde der Salamander
von hei&szlig;er Liebe zu der sch&ouml;nen Schlange ergriffen, und er raubte sie der
Lilie, deren D&uuml;fte in namenloser Klage vergebens im ganzen Garten nach der
geliebten Tochter riefen. Denn der Salamander hatte sie in das Schlo&szlig; des
Phosphorus getragen und bat ihn: verm&auml;hle mich mit der Geliebten, denn sie
soll mein eigen sein immerdar. T&ouml;richter, was verlangst du! sprach der
Geisterf&uuml;rst, wisse, da&szlig; einst die Lilie meine Geliebte war und mit mir
herrschte; aber der Funke, den ich in sie warf, drohte sie zu vernichten
und nur der Sieg &uuml;ber den schwarzen Drachen, den jetzt die Erdgeister in
Ketten gebunden halten, erhielt die Lilie, da&szlig; ihre Bl&auml;tter stark genug
blieben, den Funken in sich zu schlie&szlig;en und zu bewahren. Aber, wenn Du die
gr&uuml;ne Schlange umarmst, wird Deine Glut den K&ouml;rper verzehren und ein neues
Wesen schnell emporkeimend sich Dir entschwingen. Der Salamander achtete
der Warnung des Geisterf&uuml;rsten nicht; voll gl&uuml;henden Verlangens schlo&szlig; er
die gr&uuml;ne Schlange in seine Arme, sie zerfiel in Asche und ein gefl&uuml;geltes
Wesen aus der Asche geboren rauschte fort durch die L&uuml;fte. Da ergriff den
Salamander der Wahnsinn der Verzweiflung und er rannte Feuer und Flammen
spr&uuml;hend durch den Garten und verheerte ihn in wilder Wut, da&szlig; die
sch&ouml;nsten Blumen und Bl&uuml;ten verbrannt niedersanken und ihr Jammer die Luft
erf&uuml;llte. Der hocherz&uuml;rnte Geisterf&uuml;rst erfa&szlig;te im Grimm den Salamander und
sprach: Ausgeraset hat Dein Feuer &mdash; erloschen sind Deine Flammen,
erblindet Deine Strahlen &mdash; sinke hinab zu den Erdgeistern, die m&ouml;gen Dich
necken und h&ouml;hnen und gefangen halten, bis der Feuerstoff sich wieder
entz&uuml;ndet und mit Dir als einem neuen Wesen aus der Erde emporstrahlt.</p>

<div class="figcenter"><img src="images/08.jpg" alt="Die Lilie" title="Die Lilie" /></div>

<p>Der arme Salamander sank erloschen hinab, aber da trat der alte m&uuml;rrische
Erdgeist, der des Phosphorus G&auml;rtner war, hinzu und sprach: Herr! wer
sollte mehr &uuml;ber den Salamander klagen als ich? Habe ich nicht all die
sch&ouml;nen Blumen, die er verbrannt, mit meinen sch&ouml;nsten Metallen geputzt?
habe ich nicht ihre Keime wacker gehegt und gepflegt und an ihnen manche
sch&ouml;ne Farbe verschwendet? &mdash; und doch nehme ich mich des armen Salamanders
an, den nur die Liebe, von der Du selbst schon oft, o Herr, befangen, zur
Verzweiflung getrieben, in der er den Garten verw&uuml;stet. Erlasse ihm die zu
harte Strafe! &mdash; Sein Feuer ist f&uuml;r jetzt erloschen, sprach der
Geisterf&uuml;rst; in der ungl&uuml;cklichen Zeit, wenn die Sprache der Natur dem
entarteten Geschlecht der Menschen nicht mehr verst&auml;ndlich sein, wenn die
Elementargeister in ihre Regionen gebannt, nur aus weiter Ferne in dumpfen
Ankl&auml;ngen zu den Menschen sprechen werden, wenn dem harmonischen Kreise
entr&uuml;ckt, nur ein unendliches Sehnen ihm die dunkle Kunde von dem
wundervollen Reiche geben wird, das er sonst bewohnen durfte, als noch
Glaube und Liebe in seinem Gem&uuml;te wohnten, &mdash; in dieser ungl&uuml;cklichen Zeit
entz&uuml;ndet sich der Feuerstoff des Salamanders auf's neue, doch nur zum
Menschen keimt er empor und mu&szlig;, ganz eingehend in das d&uuml;rftige Leben,
dessen Bedr&auml;ngnisse ertragen. Aber nicht allein die Erinnerung an seinen
Urzustand soll ihm bleiben, sondern er lebt auch wieder auf in der heiligen
Harmonie mit der ganzen Natur, er versteht ihre Wunder und die Macht der
verbr&uuml;derten Geister steht ihm zu Gebote. In einem Lilienbusch findet er
dann die gr&uuml;ne Schlange wieder, und die Frucht seiner Verm&auml;hlung mit ihr
sind drei T&ouml;chter, die den Menschen in der Gestalt der Mutter erscheinen.
Zur Fr&uuml;hlingszeit sollen sie sich in den dunklen Holunderbusch h&auml;ngen und
ihre lieblichen Kristallstimmen ert&ouml;nen lassen. Findet sich dann in der
d&uuml;rftigen armseligen Zeit der innern Verstocktheit ein J&uuml;ngling, der ihren
Gesang vernimmt, ja, blickt ihn eine der Schl&auml;nglein mit ihren holdseligen
Augen an, entz&uuml;ndet der Blick in ihm die Ahnung des fernen wundervollen
Landes, zu dem er sich mutig emporschwingen kann, weil er die B&uuml;rde des
Gemeinen abgeworfen, keimt mit der Liebe zur Schlange in ihm der Glaube an
die Wunder der Natur, ja an seine eigene Existenz in diesen Wundern
glutvoll und lebendig auf, so wird die Schlange sein. Aber nicht eher, bis
drei J&uuml;nglinge dieser Art erfunden und mit den drei T&ouml;chtern verm&auml;hlt
werden, darf der Salamander seine l&auml;stige B&uuml;rde abwerfen und zu seinen
Br&uuml;dern gehen. Erlaube, Herr, sagte der Erdgeist, da&szlig; ich diesen drei
T&ouml;chtern ein Geschenk mache, das ihr Leben mit dem gefundenen Gemahl
verherrlicht. Jede erh&auml;lt von mir einen Topf vom sch&ouml;nsten Metall, das ich
besitze; den poliere ich mit Strahlen, die ich dem Diamant entnommen; in
seinem Glanze soll sich unser wundervolles Reich, wie es jetzt im Einklang
mit der ganzen Natur besteht, in blendendem herrlichem Widerschein
abspiegeln, aus seinem Innern aber in dem Augenblick der Verm&auml;hlung eine
Feuerlilie entsprie&szlig;en, deren ewige Bl&uuml;te den bew&auml;hrt befundenen J&uuml;ngling
s&uuml;&szlig; duftend umf&auml;ngt. Bald wird er dann ihre Sprache, die Wunder unseres
Reichs verstehen und selbst mit der Geliebten in Atlantis wohnen. &mdash; Du
wei&szlig;t nun wohl, lieber Anselmus, da&szlig; mein Vater eben der Salamander ist,
von dem ich Dir erz&auml;hlt. Er mu&szlig;te seiner h&ouml;heren Natur unerachtet sich den
kleinlichsten Bedr&auml;ngnissen des gemeinen Lebens unterwerfen, und daher
kommt wohl oft die schadenfrohe Laune, mit der er manche neckt. Er hat mir
oft gesagt, da&szlig; f&uuml;r die innere Geistesbeschaffenheit, wie sie der
Geistesf&uuml;rst Phosphorus damals als Bedingnis der Verm&auml;hlung mit mir und
meinen Schwestern aufgestellt, man jetzt einen Ausdruck habe, der aber nur
zu oft unschicklicher Weise gemi&szlig;braucht werde; man nenne das n&auml;mlich ein
kindliches poetisches Gem&uuml;t. &mdash; Oft finde man dieses Gem&uuml;t bei J&uuml;nglingen,
die der hohen Einfachheit ihrer Sitten wegen und weil es ihnen ganz an der
sogenannten Weltbildung fehle, von dem P&ouml;bel verspottet w&uuml;rden. Ach,
lieber Anselmus, Du verstandest ja unter dem Holunderbusch meinen Gesang
&mdash; meinen Blick &mdash; Du liebst die gr&uuml;ne Schlange, Du glaubst an mich und
willst mein sein immerdar! Die sch&ouml;ne Lilie wird emporbl&uuml;hen aus dem
goldnen Topf und wir werden vereint gl&uuml;cklich und selig in Atlantis wohnen!
&mdash; Aber nicht verhehlen kann ich Dir, da&szlig; im gr&auml;&szlig;lichen Kampf mit den
Salamandern und Erdgeistern sich der schwarze Drache loswand und durch die
L&uuml;fte davonbrauste. Phosphorus h&auml;lt ihn zwar wieder in Banden, aber aus den
schwarzen Federn, die im Kampfe auf die Erde st&auml;ubten, keimten feindliche
Geister empor, die &uuml;berall den Salamandern und Erdgeistern widerstreben.
Jenes Weib, das Dir so feindlich ist, lieber Anselmus, und das, wie mein
Vater recht gut wei&szlig;, nach dem Besitz des goldnen Topfes strebt, hat ihr
Dasein der Liebe einer solchen, aus dem Fittich des Drachen herabgest&auml;ubten
Feder zu einer Runkelr&uuml;be zu verdanken. Sie erkennt ihren Ursprung und ihre
Gewalt, denn in dem St&ouml;hnen, in den Zuckungen des gefangenen Drachen werden
ihr die Geheimnisse mancher wundervollen Konstellation offenbar, und sie
bietet alle Mittel auf, von au&szlig;en hinein ins Innere zu wirken, wogegen sie
mein Vater mit den Blitzen, die aus dem Innern des Salamanders
hervorschie&szlig;en, bek&auml;mpft. Alle die feindlichen Prinzipe, die in sch&auml;dlichen
Kr&auml;utern und giftigen Tieren wohnen, sammelt sie und erregt, sie mischend,
in g&uuml;nstiger Konstellation, manchen b&ouml;sen Spuk, der des Menschen Sinne mit
Grauen und Entsetzen bef&auml;ngt und ihn der Macht jener D&auml;monen, die der
Drache im Kampfe unterliegend erzeugte, unterwirft. Nimm Dich vor der Alten
in acht, lieber Anselmus, sie ist Dir feind, weil Dein kindlich frommes
Gem&uuml;t schon manchen ihrer b&ouml;sen Zauber vernichtet. &mdash; Halte treu &mdash; treu
&mdash; an mir, bald bist Du am Ziel!&laquo; &mdash; &raquo;O meine &mdash; meine Serpentina!&laquo; rief der
Student Anselmus, &raquo;wie sollte ich denn nur von Dir lassen k&ouml;nnen, wie
sollte ich Dich nicht lieben ewiglich!&laquo; &mdash; Ein Ku&szlig; brannte auf seinem
Munde, er erwachte wie aus einem tiefen Traume; Serpentina war
verschwunden, es schlug sechs Uhr, da fiel es ihm schwer aufs Herz, da&szlig; er
nicht das mindeste kopiert habe; er blickte voll Besorgnis, was der
Archivarius wohl sagen werde, auf das Blatt, und o Wunder! die Kopie des
geheimnisvollen Manuskripts war gl&uuml;cklich beendigt, und er glaubte,
sch&auml;rfer die Z&uuml;ge betrachtend, Serpentina's Erz&auml;hlung von ihrem Vater, dem
Liebling des Geisterf&uuml;rsten Phosphorus im Wunderlande Atlantis,
abgeschrieben zu haben. Jetzt trat der Archivarius Lindhorst in seinem
wei&szlig;grauen &Uuml;berrock, den Hut auf dem Kopfe, den Stock in der Hand, herein;
er sah in das von dem Anselmus beschriebene Pergament, nahm eine gro&szlig;e
Priese und sagte l&auml;chelnd; das dacht ich wohl! Nun! hier ist der
Speziestaler, Herr Anselmus, jetzt wollen wir noch nach dem Linkeschen Bade
gehen &mdash; nur mir nach! &mdash; Der Archivarius schritt rasch durch den Garten,
in dem ein solcher L&auml;rm von Singen, Pfeifen, Sprechen durcheinander war,
da&szlig; der Student Anselmus ganz bet&auml;ubt wurde und dem Himmel dankte, als er
sich auf der Stra&szlig;e befand. Kaum waren sie einige Schritte gegangen, als
sie dem Registrator Heerbrand begegneten, der freundlich sich anschlo&szlig;. Vor
dem Tore stopften sie die mitgenommenen Pfeifen; der Registrator Heerbrand
beklagte kein Feuerzeug bei sich zu tragen, da rief der Archivarius
Lindhorst ganz unwillig: &raquo;was Feuerzeug! &mdash; hier ist Feuer, so viel Sie
wollen!&laquo; Und damit schnippte er mit den Fingern, aus denen gro&szlig;e Funken
str&ouml;mten, die die Pfeifen schnell anz&uuml;ndeten. &raquo;Sehen Sie das chemische
Kunstst&uuml;ckchen,&laquo; sagte der Registrator Heerbrand, aber der Student Anselmus
dachte nicht ohne inneres Erbeben an den Salamander. &mdash; Im Linkeschen Bade
trank der Registrator Heerbrand so viel starkes Doppelbier, da&szlig; er, sonst
ein gutm&uuml;tiger stiller Mann, anfing in einem qu&auml;kenden Tenor Burschenlieder
zu singen, und jeden hitzig fragte: ob er sein Freund sei oder nicht, und
endlich von dem Studenten Anselmus zu Hause gebracht werden mu&szlig;te, als der
Archivarius Lindhorst schon l&auml;ngst auf und davon war.</p>



<hr style="width: 65%;" />
<h2><a name="NEUNTE_VIGILIE" id="NEUNTE_VIGILIE" ></a>NEUNTE VIGILIE</h2>


<div class="blockquot"><p>Wie der Student Anselmus zu einiger Vernunft gelangte. &mdash; Die
Punschgesellschaft. &mdash; Wie der Student Anselmus den Konrektor Paulmann f&uuml;r
einen Schuhu hielt und dieser darob sehr erz&uuml;rnte. &mdash; Der Tintenklecks und
seine Folgen.</p></div>


<p>Alles das Seltsame und Wundervolle, welches dem Studenten Anselmus t&auml;glich
begegnet war, hatte ihn ganz dem gew&ouml;hnlichen Leben entr&uuml;ckt. Er sah keinen
seiner Freunde mehr und harrte jeden Morgen mit Ungeduld auf die zw&ouml;lfte
Stunde, die ihm sein Paradies aufschlo&szlig;. Und doch, indem sein ganzes Gem&uuml;t
der holden Serpentina und den Wundern des Feenreiches bei dem Archivarius
Lindhorst zugewandt war, mu&szlig;te er zuweilen unwillk&uuml;rlich an Veronika
denken, ja manchmal schien es ihm als tr&auml;te sie zu ihm hin und gestehe
err&ouml;tend, wie herzlich sie ihn liebe und wie sie danach trachte, ihn den
Phantomen, von denen er nur geneckt und verh&ouml;hnt werde, zu entrei&szlig;en.
Zuweilen war es, als risse eine fremde, pl&ouml;tzlich auf ihn einbrechende
Macht ihn unwiderstehlich hin zur vergessenen Veronika, und er m&uuml;sse ihr
folgen wohin sie nur wolle, als sei er festgekettet an das M&auml;dchen. Gerade
in der Nacht darauf, als er Serpentina zum erstenmal in der Gestalt einer
wunderbar holdseligen Jungfrau geschaut, als ihm das wunderbare Geheimnis
der Verm&auml;hlung des Salamanders mit der gr&uuml;nen Schlange offenbar worden,
trat ihm Veronika lebhafter vor die Augen als jemals. &mdash; Ja! &mdash; erst als er
erwachte, wurde er deutlich gewahr, da&szlig; er nur getr&auml;umt habe, da er
&uuml;berzeugt gewesen, Veronika sei wirklich bei ihm und klage mit dem Ausdruck
eines tiefen Schmerzes, der sein Innerstes durchdrang, da&szlig; es ihre innige
Liebe den phantastischen Erscheinungen, die nur seine innere Zerr&uuml;ttung
hervorrufe, aufopfern und noch dar&uuml;ber in Ungl&uuml;ck und Verderben geraten
werde. Veronika war liebensw&uuml;rdiger, als er sie je gesehen; er konnte sie
kaum aus den Gedanken bringen, und dieser Zustand verursachte ihm eine
Qual, der er bei einem Morgenspaziergang zu entrinnen hoffte. Eine geheime
magische Gewalt zog ihn vor das Pirnaer Tor und eben wollte er in eine
Nebenstra&szlig;e einbiegen, als der Konrektor Paulmann hinter ihm her kommend
laut rief: &raquo;Ei, ei! &mdash; wertester Herr Anselmus! &mdash; Amice! &mdash; Amice! wo um
des Himmels willen stecken Sie denn? Sie lassen sich ja gar nicht mehr
sehen &mdash; wissen Sie wohl, da&szlig; sich Veronika recht sehnt wieder einmal eins
mit Ihnen zu singen? &mdash; Nun kommen Sie nur, Sie wollten ja doch zu mir!&laquo; Der
Student Anselmus ging notgedrungen mit dem Konrektor. Als sie in das Haus
traten, kam ihnen Veronika sehr sauber und sorgf&auml;ltig gekleidet entgegen,
so da&szlig; der Konrektor Paulmann voll Erstaunen fragte: Nun, warum so geputzt,
hat man denn Besuch erwartet? &mdash; aber hier bringe ich den Herrn Anselmus!
&mdash; Als der Student Anselmus sittig und artig der Veronika die Hand k&uuml;&szlig;te,
f&uuml;hlte er einen leisen Druck, der wie ein Glutstrom durch alle Fibern und
Nerven zuckte. Veronika war die Heiterkeit, die Anmut selbst, und als
Paulmann nach seinem Studierzimmer gegangen, wu&szlig;te sie durch allerhand
Neckerei und Schalkheit den Anselmus so hinauf zu schrauben, da&szlig; er alle
Bl&ouml;digkeit verga&szlig; und sich zuletzt mit dem ausgelassenen M&auml;dchen im Zimmer
herumjagte. Da kam ihm aber wieder einmal der D&auml;mon des Ungeschicks &uuml;ber
den Hals, er stie&szlig; an den Tisch und Veronikas niedliches N&auml;hk&auml;stchen fiel
herab. Anselmus hob es auf, der Deckel war aufgesprungen und es blinkte ihm
ein kleiner runder Metallspiegel entgegen, in den er mit ganz eigner Lust
hineinschaute. Veronika schlich sich leise hinter ihn, legte die Hand auf
seinen Arm und schaute, sich fest an ihn schmiegend, ihm &uuml;ber die Schulter
auch in den Spiegel. Da war es dem Anselmus, als beginne ein Kampf in
seinem Innern: &mdash; Gedanken &mdash; Bilder &mdash; blitzten hervor und vergingen
wieder &mdash; der Archivarius Lindhorst &mdash; Serpentina &mdash; die gr&uuml;ne Schlange
&mdash; endlich wurde es ruhiger und alles Verworrene f&uuml;gte und gestaltete sich
zum deutlichen Bewu&szlig;tsein. Ihm wurde es nun klar, da&szlig; er nur best&auml;ndig an
Veronika gedacht, ja da&szlig; die Gestalt, welche ihm gestern in dem blauen
Zimmer erschienen, auch eben Veronika gewesen, und da&szlig; die phantastische
Sage von der Verm&auml;hlung des Salamanders mit der gr&uuml;nen Schlange ja nur von
ihm geschrieben, keineswegs aber erz&auml;hlt worden sei. Er wunderte sich
selbst &uuml;ber seine Tr&auml;umereien und schrieb sie lediglich seinem durch die
Liebe zu Veronika exaltierten Seelenzustande, sowie der Arbeit bei dem
Archivarius Lindhorst zu, in dessen Zimmern es noch &uuml;berdem so sonderbar
bet&auml;ubend dufte. Er mu&szlig;te herzlich &uuml;ber die tolle Einbildung lachen, in
eine kleine Schlange verliebt zu sein und einen wohlbestallten geheimen
Archivarius f&uuml;r einen Salamander zu halten. &raquo;Ja, ja! &mdash; es ist Veronika!&laquo;
rief er laut; aber indem er den Kopf umwandte, schaute er gerade in
Veronikas blaue Augen hinein, in denen Liebe und Sehnsucht strahlten. Ein
dumpfes Ach! entfloh ihren Lippen, die in dem Augenblick auf den seinigen
brannten. &raquo;O ich Gl&uuml;cklicher!&laquo; seufzte der entz&uuml;ckte Student, &raquo;was ich
gestern nur tr&auml;umte, wird mir heute wirklich und in der Tat zuteil.&laquo; &mdash; &raquo;Und
willst Du mich denn wirklich heiraten, wenn Du Hofrat geworden?&laquo; fragte
Veronika. &raquo;Allerdings!&laquo; antwortete der Student Anselmus; indem knarrte die
T&uuml;r und der Konrektor Paulmann trat mit den Worten herein: &raquo;Nun, wertester
Herr Anselmus, lasse ich Sie heute nicht fort, Sie nehmen vorlieb mit einer
Suppe, und nachher bereitet uns Veronika einen k&ouml;stlichen Kaffee, den wir
mit dem Registrator Heerbrand, welcher herzukommen versprochen, genie&szlig;en.&laquo;
&mdash; &raquo;Ach, bester Herr Konrektor,&laquo; erwiderte der Student Anselmus, &raquo;wissen
Sie denn nicht, da&szlig; ich zum Archivarius Lindhorst mu&szlig;, des Abschreibens
wegen?&laquo; &mdash; &raquo;Schauen Sie Amice!&laquo; sagte der Konrektor Paulmann, indem er ihm
die Taschenuhr hinhielt, welche auf halb eins wies. Der Student Anselmus
sah nun wohl ein, da&szlig; es viel zu sp&auml;t sei zu dem Archivarius Lindhorst zu
wandern und f&uuml;gte sich den W&uuml;nschen des Konrektors um so lieber, als er nun
die Veronika den ganzen Tag &uuml;ber schauen und wohl manchen verstohlenen
Blick, manchen z&auml;rtlichen H&auml;ndedruck zu erhalten, ja wohl gar einen Ku&szlig; zu
erobern hoffte. So hoch verstiegen sich jetzt die W&uuml;nsche des Studenten
Anselmus, und es wurde ihm immer behaglicher zu Mute, je mehr er sich
&uuml;berzeugte, da&szlig; er bald von all den phantastischen Einbildungen befreit
sein werde, die ihn wirklich ganz und gar zum wahnwitzigen Narren h&auml;tten
machen k&ouml;nnen. &mdash; Der Registrator Heerbrand fand sich wirklich nach Tische
ein und als der Kaffee genossen und die D&auml;mmerung bereits eingebrochen, gab
er schmunzelnd und fr&ouml;hlich die H&auml;nde reibend zu verstehen: er trage etwas
mit sich, was durch Veronikas sch&ouml;ne H&auml;nde gemischt und in geh&ouml;rige Form
gebracht, gleichsam foliiert und rubriziert, ihnen allen an dem k&uuml;hlen
Oktoberabende erfreulich sein werde. &raquo;So r&uuml;cken Sie denn nur heraus mit dem
geheimnisvollen Wesen, das Sie bei sich tragen, gesch&auml;tztester
Registrator,&laquo; rief der Konrektor Paulmann; aber der Registrator Heerbrand
griff in die tiefe Tasche seines Matins und brachte in drei Reprisen eine
Flasche Arrak, Zitronen und Zucker zum Vorschein. Kaum war eine halbe
Stunde vergangen, so dampfte ein k&ouml;stlicher Punsch auf Paulmanns Tische.
Veronika kredenzte das Getr&auml;nk, und es gab allerlei gem&uuml;tliche muntere
Gespr&auml;che unter den Freunden. Aber so wie dem Studenten Anselmus der Geist
des Getr&auml;nkes zu Kopfe stieg, kamen auch alle Bilder des Wunderbaren,
Seltsamen, was er in kurzer Zeit erlebt, wieder zur&uuml;ck. Er sah den
Archivarius Lindhorst in seinem damastnen Schlafrock, der wie Phosphor
ergl&auml;nzte; er sah das azurblaue Zimmer, die goldnen Palmb&auml;ume, ja es wurde
ihm wieder so zu Mute, als m&uuml;sse er doch an die Serpentina glauben; es
brauste, es g&auml;rte in seinem Innern. Veronika reichte ihm ein Glas Punsch,
und indem er es fa&szlig;te, ber&uuml;hrte er leise ihre Hand. &raquo;Serpentina! Veronika!&laquo;
seufzte er in sich hinein. Er versank in tiefe Tr&auml;ume, aber der Registrator
Heerbrand rief ganz laut: &raquo;Ein wunderlicher alter Mann, aus dem niemand
klug wird, bleibt er doch, der Archivarius Lindhorst. &mdash; Nun, er soll
leben! sto&szlig;en Sie an, Herr Anselmus!&laquo; &mdash; Da fuhr der Student Anselmus auf
aus seinen Tr&auml;umen und sagte, indem er mit dem Registrator Heerbrand
anstie&szlig;: &raquo;Das kommt daher, verehrungsw&uuml;rdiger Herr Registrator, weil der
Herr Archivarius Lindhorst eigentlich ein Salamander ist, der den Garten
des Geisterf&uuml;rsten Phosphorus im Zorn verw&uuml;stete, weil ihm die gr&uuml;ne
Schlange davongeflogen.&laquo; &mdash; &raquo;Wie &mdash; was?&laquo; fragte der Konrektor Paulmann.
&mdash; &raquo;Ja,&laquo; fuhr der Student Anselmus fort, &raquo;deshalb mu&szlig; er nun k&ouml;niglicher
Archivarius sein und hier in Dresden mit seinen drei T&ouml;chtern wirtschaften,
die aber weiter nichts sind als kleine goldgr&uuml;ne Schl&auml;nglein, die sich in
Holunderb&uuml;schen sonnen, verf&uuml;hrerisch singen und die jungen Leute verlocken
wie die Sirenen.&laquo; &mdash; &raquo;Herr Anselmus, Herr Anselmus!&laquo; rief der Konrektor
Paulmann, &raquo;rappelt's Ihnen im Kopfe? was um des Himmels willen schwatzen
Sie f&uuml;r ungewaschenes Zeug?&laquo; &mdash; &raquo;Er hat Recht,&laquo; fiel der Registrator
Heerbrand ein, &raquo;der Kerl, der Archivarius, ist ein verfluchter Salamander,
der mit den Fingern feurige Schnippchen schl&auml;gt, die einem L&ouml;cher in den
&Uuml;berrock brennen wie gl&uuml;hender Schwamm. &mdash; Ja, ja, Du hast Recht,
Br&uuml;derchen Anselmus, und wer es nicht glaubt, ist mein Feind!&laquo; Und damit
schlug der Registrator Heerbrand mit der Faust auf den Tisch, da&szlig; die
Gl&auml;ser klirrten. &raquo;Registrator! sind Sie rasend?&laquo; schrie der erboste
Konrektor. &mdash; &raquo;Herr Studiosus! Herr Studiosus! was richten Sie denn nun
wieder an?&laquo; &mdash; &raquo;Ach!&laquo; sagte der Student, &raquo;Sie sind auch weiter nichts als
ein Vogel &mdash; ein Schuhu, der die Toupets frisiert, Herr Konrektor!&laquo; &mdash; &raquo;Was?
&mdash; ich ein Vogel &mdash; ein Schuhu &mdash; ein Friseur?&laquo; &mdash; schrie der Konrektor
voller Zorn &mdash; &raquo;Herr, Sie sind toll &mdash; toll!&laquo; &mdash; &raquo;Aber die Alte kommt ihm
&uuml;ber den Hals,&laquo; rief der Registrator Heerbrand. &mdash; &raquo;Ja, die Alte ist
m&auml;chtig,&laquo; fiel der Student Anselmus ein, &raquo;unerachtet sie nur von niederer
Herkunft; denn ihr Papa ist nichts als ein lumpiger Flederwisch und ihre
Mama eine schn&ouml;de Runkelr&uuml;be, aber ihre meiste Kraft verdankt sie allerlei
feindlichen Kreaturen, giftigen Kanaillen, von denen sie umgeben.&laquo; &mdash; &raquo;Das
ist eine abscheuliche Verleumdung,&laquo; rief Veronika mit zorngl&uuml;henden Augen,
&raquo;die alte Lise ist eine weise Frau und der schwarze Kater keine feindliche
Kreatur, sondern ein gebildeter junger Mann von feinen Sitten und ihr
Cousin germain.&laquo; &mdash; &raquo;Kann der Salamander fressen, ohne sich den Bart zu
versengen und elendiglich draufzugehn?&laquo; sagte der Registrator Heerbrand.
&raquo;Nein, nein!&laquo; schrie der Student Anselmus, &raquo;nun und nimmermehr wird er das
k&ouml;nnen: und die gr&uuml;ne Schlange liebt mich; denn ich bin ein kindliches
Gem&uuml;t und habe Serpentinas Augen geschaut.&laquo; &mdash; &raquo;Die wird der Kater
auskratzen,&laquo; rief Veronika. &mdash; &raquo;Salamander &mdash; Salamander bezwingt sie alle
&mdash; alle,&laquo; br&uuml;llte der Konrektor Paulmann in h&ouml;chster Wut; &raquo;aber bin ich in
einem Tollhause? bin ich selbst toll? &mdash; was schwatze ich denn f&uuml;r
wahnwitziges Zeug? &mdash; Ja ich bin auch toll &mdash; auch toll!&laquo; &mdash; Damit sprang
der Konrektor Paulmann auf, ri&szlig; sich die Per&uuml;cke vom Kopfe und schleuderte
sie gegen die Stubendecke, da&szlig; die gequetschten Locken &auml;chzten und im
g&auml;nzlichen Verderben aufgel&ouml;st den Puder weit umherst&auml;ubten. Da ergriffen
der Student Anselmus und der Registrator Heerbrand die Punschterrine, die
Gl&auml;ser, und warfen sie jubelnd und jauchzend an die Stubendecke, da&szlig; die
Scherben klirrend und klingend umhersprangen. &raquo;Vivat Salamander! &mdash; pereat
&mdash; pereat die Alte! zerbrecht den Metallspiegel, hackt dem Kater die Augen
aus! &mdash; V&ouml;glein &mdash; V&ouml;glein aus den L&uuml;ften &mdash; Eheu &mdash; Eheu &mdash; Evoe
&mdash; Salamander!&laquo; &mdash; So schrien und br&uuml;llten die Drei wie Besessene
durcheinander. Laut weinend sprang Fr&auml;nzchen davon; aber Veronika lag
winselnd vor Jammer und Schmerz auf dem Sopha. Da ging die T&uuml;r auf, alles
war pl&ouml;tzlich still und es trat ein kleiner Mann in einem grauen M&auml;ntelchen
herein. Sein Gesicht hatte etwas seltsam Gravit&auml;tisches, und vorz&uuml;glich
zeichnete sich die krummgebogene Nase, auf der eine gro&szlig;e Brille sa&szlig;, vor
allen jemals gesehenen aus. Auch trug er solch eine besondere Per&uuml;cke, da&szlig;
sie eher eine Federm&uuml;tze zu sein schien. &raquo;Ei, sch&ouml;nen guten Abend!&laquo;
schnarrte das possierliche M&auml;nnlein, &raquo;hier finde ich ja wohl den Studiosus
Herrn Anselmus? Gehorsamste Empfehlung vom Herrn Archivarius Lindhorst und
er habe heute vergebens auf den Herrn Anselmus gewartet; aber morgen lasse
er sch&ouml;nstens bitten, ja nicht die gewohnte Stunde zu vers&auml;umen.&laquo; Damit
schritt er wieder zur T&uuml;r hinaus und alle sahen nun wohl, da&szlig; das
gravit&auml;tische M&auml;nnlein eigentlich ein grauer Papagei war. Der Konrektor
Paulmann und der Registrator Heerbrand schlugen eine Lache auf, die durch
das Zimmer dr&ouml;hnte und dazwischen winselte und &auml;chzte Veronika wie von
namenlosem Jammer zerrissen; aber den Studenten Anselmus durchzuckte der
Wahnsinn des innern Entsetzens und er rannte bewu&szlig;tlos zur T&uuml;r hinaus durch
die Stra&szlig;en. Mechanisch fand er seine Wohnung, sein St&uuml;bchen. Bald darauf
trat Veronika friedlich und freundlich zu ihm und fragte: warum er sie denn
im Rausch so ge&auml;ngstigt habe und er m&ouml;ge sich nur vor neuen Einbildungen
h&uuml;ten, wenn er bei dem Archivarius Lindhorst arbeite. &raquo;Gute Nacht, gute
Nacht, mein lieber Freund,&laquo; lispelte leise Veronika und hauchte einen Ku&szlig;
auf seine Lippen. Er wollte sie mit seinen Armen umfangen, aber die
Traumgestalt war verschwunden und er erwachte heiter und gest&auml;rkt. Nun
mu&szlig;te er selbst recht herzlich &uuml;ber die Wirkungen des Punsches lachen; aber
indem er an Veronika dachte, f&uuml;hlte er sich recht von einem behaglichen
Gef&uuml;hl durchdrungen.</p>

<div class="figcenter"><img src="images/09.jpg" alt="Der Graue Papagei &uuml;berbringt Anselmus eine Botschaft des Achivarius Lindhorst" title="Der Graue Papagei &uuml;berbringt Anselmus eine Botschaft des Achivarius Lindhorst" /></div>

<p>Ihr allein, sprach er zu sich selbst, habe ich es zu verdanken, da&szlig; ich
von meinen albernen Grillen zur&uuml;ckgekommen bin. Wahrhaftig, mir ging es
nicht besser als jenem, welcher glaubte, er sei von Glas, oder dem, der die
Stube nicht verlie&szlig;, aus Furcht von den H&uuml;hnern gefressen zu werden, weil
er sich einbildete, ein Gerstenkorn zu sein. Aber, sowie ich Hofrat
geworden, heirate ich ohne weiteres die Mademoiselle Paulmann und bin
gl&uuml;cklich. &mdash; Als er nun mittags durch den Garten des Archivarius Lindhorst
ging, konnte er sich nicht genug wundern, wie ihm das alles sonst so
seltsam und wundervoll habe vorkommen k&ouml;nnen. Er sah nichts als gew&ouml;hnliche
Scherbenpflanzen, allerlei Geranien, Myrtenst&ouml;cke und dergleichen. Statt
der gl&auml;nzenden bunten V&ouml;gel, die ihn sonst geneckt, flatterten nur einige
Sperlinge hin und her, die ein unverst&auml;ndliches unangenehmes Geschrei
erhoben, als sie den Anselmus gewahr wurden. Das blaue Zimmer kam ihm auch
ganz anders vor und er begriff nicht, wie ihm das grelle Blau und die
nat&uuml;rlichen goldnen St&auml;mme der Palmb&auml;ume mit den unf&ouml;rmlichen blinkenden
Bl&auml;ttern nur einen Augenblick hatten gefallen k&ouml;nnen. &mdash; Der Archivarius sah
ihn mit einem ganz eignen ironischen L&auml;cheln an und fragte: &raquo;Nun, wie hat
Ihnen gestern der Punsch geschmeckt, werter Anselmus?&laquo; &mdash; &raquo;Ach gewi&szlig; hat
Ihnen der Papagei,&laquo; &mdash; erwiderte der Student Anselmus ganz besch&auml;mt; aber er
stockte: denn er dachte nun wieder daran, da&szlig; auch die Erscheinung des
Papageis wohl nur Blendwerk der befangenen Sinne gewesen. &raquo;Ei, ich war ja
selbst in der Gesellschaft,&laquo; fiel der Archivarius Lindhorst ein, &raquo;haben Sie
mich denn nicht gesehen? Aber bei dem tollen Unwesen, das Ihr triebt, w&auml;re
ich beinahe hart besch&auml;digt worden; denn ich sa&szlig; eben in dem Augenblicke
noch in der Terrine, als der Registrator Heerbrand danach griff, um sie
gegen die Decke zu schleudern und mu&szlig;te mich schnell in des Konrektors
Pfeifenkopf retirieren. Nun Adieu, Herr Anselmus! &mdash; seien Sie flei&szlig;ig,
auch f&uuml;r den gestrigen vers&auml;umten Tag zahle ich den Speziestaler, da Sie
bisher so wacker gearbeitet.&laquo; &mdash; &raquo;Wie kann der Archivarius nur solch tolles
Zeug faseln!&laquo; sagte der Student Anselmus zu sich selbst und setzte sich an
den Tisch, um die Kopie des Manuskripts zu beginnen, das der Archivarius
wie gew&ouml;hnlich vor ihm ausgebreitet. Aber er sah auf der Pergamentrolle so
viele sonderbare krause Z&uuml;ge und Schn&ouml;rkel durcheinander, die, ohne dem
Auge einen einzigen Ruhepunkt zu geben, den Blick verwirrten, da&szlig; es ihm
beinahe unm&ouml;glich schien das alles genau nachzumalen. Ja bei dem &Uuml;berblick
des Ganzen schien das Pergament nur ein bunt geaderter Marmor oder ein mit
Moosen durchsprenkelter Stein. &mdash; Er wollte dessen unerachtet das M&ouml;gliche
versuchen und tunkte getrost die Feder ein; aber die Tinte wollte durchaus
nicht flie&szlig;en, er spritzte die Feder ungeduldig aus und &mdash; o Himmel! ein
gro&szlig;er Klecks fiel auf das ausgebreitete Original. Zischend und brausend
fuhr ein blauer Blitz aus dem Fleck und schl&auml;ngelte sich krachend durch das
Zimmer bis zur Decke hinauf. Da quoll ein dicker Dampf aus den W&auml;nden, die
Bl&auml;tter fingen an zu rauschen wie vom Sturme gesch&uuml;ttelt und aus ihnen
schossen blinkende Basilisken im flackernden Feuer herab, den Dampf
entz&uuml;ndend, da&szlig; die Flammenmassen prasselnd sich um den Anselmus w&auml;lzten.
Die goldnen St&auml;mme der Palmb&auml;ume wurden zu Riesenschlangen, die ihre
gr&auml;&szlig;lichen H&auml;upter in schneidendem Metallklange zusammenstie&szlig;en und mit den
geschuppten Leibern den Anselmus umwanden. &raquo;Wahnsinniger! erleide nun die
Strafe daf&uuml;r, was Du im frechen Frevel tatest!&laquo; &mdash; So rief die
f&uuml;rchterliche Stimme des gekr&ouml;nten Salamanders, der &uuml;ber den Schlangen wie
ein blendender Strahl in den Flammen erschien, und nun spr&uuml;hten ihre
aufgesperrten Rachen Feuerkatarakte auf den Anselmus und es war als
verdichteten sich die Feuerstr&ouml;me um seinen K&ouml;rper und w&uuml;rden zur festen
eiskalten Masse. Aber indem des Anselmus Glieder enger und enger sich
zusammenziehend erstarrten, vergingen ihm die Gedanken. Als er wieder zu
sich selbst kam, konnte er sich nicht regen und bewegen, er war wie von
einem gl&auml;nzenden Schein umgeben, an dem er sich, wollte er nur die Hand
erheben oder sonst sich r&uuml;hren, stie&szlig;. &mdash; Ach! er sa&szlig; in einer
wohlverstopften Kristallflasche auf einem Repositorium im Bibliothekzimmer
des Archivarius Lindhorst.</p>

<div class="figcenter"><img src="images/10.jpg" alt="Anselmus sa&szlig; in einer wohlverstopften Kristallflasche" title="Anselmus sa&szlig; in einer wohlverstopften Kristallflasche" /></div>



<hr style="width: 65%;" />
<h2><a name="ZEHNTE_VIGILIE" id="ZEHNTE_VIGILIE" ></a>ZEHNTE VIGILIE</h2>


<div class="blockquot"><p>Die Leiden des Studenten Anselmus in der gl&auml;sernen Flasche. &mdash; Gl&uuml;ckliches
Leben der Kreuzsch&uuml;ler und Praktikanten. &mdash; Die Schlacht im
Bibliothekzimmer des Archivarius Lindhorst. &mdash; Sieg des Salamanders und
Befreiung des Studenten Anselmus.</p></div>


<p>Mit Recht darf ich zweifeln, da&szlig; Du, g&uuml;nstiger Leser, jemals in einer
gl&auml;sernen Flasche verschlossen gewesen sein solltest, es sei denn, da&szlig; ein
lebendiger neckhafter Traum Dich einmal mit solchem feeischen Unwesen
befangen. War das der Fall, so wirst Du das Elend des armen Studenten
Anselmus recht lebhaft f&uuml;hlen. Hast Du aber auch dergleichen nie getr&auml;umt,
so schlie&szlig;t Dich Deine rege Phantasie mir und dem Anselmus zu Gefallen wohl
auf einige Augenblicke in das Kristall ein. &mdash; Du bist von blendendem
Glanze dicht umflossen, alle Gegenst&auml;nde ringsumher erscheinen Dir von
strahlenden Regenbogenfarben erleuchtet und umgeben &mdash; alles zittert und
wankt und dr&ouml;hnt im Schimmer &mdash; Du schwimmst regungs- und bewegungslos wie
in einem festgefrornen &Auml;ther, der Dich einpre&szlig;t, soda&szlig; der Geist vergebens
dem toten K&ouml;rper gebietet. Immer gewichtiger und gewichtiger dr&uuml;ckt die
zentnerschwere Last Deine Brust &mdash; immer mehr und mehr zehrt jeder Atemzug
die L&uuml;ftchen weg, die im engen Raum noch auf- und niederwallten &mdash; Deine
Pulsadern schwellen auf und von gr&auml;&szlig;licher Angst durchschnitten zuckt jeder
Nerv im Todeskampfe blutend. &mdash; Habe Mitleid, g&uuml;nstiger Leser, mit dem
Studenten Anselmus, den diese namenlose Marter in seinem gl&auml;sernen
Gef&auml;ngnisse ergriff; aber er f&uuml;hlte wohl, da&szlig; der Tod ihn nicht erl&ouml;sen
k&ouml;nne: denn erwachte er nicht aus der tiefen Ohnmacht, in die er im &Uuml;berma&szlig;
seiner Qual versunken, als die Morgensonne in das Zimmer hell und
freundlich hineinschien und fing seine Marter nicht von neuem an? Er konnte
kein Glied regen; aber seine Gedanken schlugen an das Glas, ihn im
mi&szlig;t&ouml;nenden Klange bet&auml;ubend und er vernahm statt der Worte, die der Geist
sonst aus dem Innern gesprochen, nur das dumpfe Brausen des Wahnsinns. &mdash; Da
schrie er auf in Verzweiflung: &raquo;O Serpentina &mdash; Serpentina, rette mich von
dieser H&ouml;llenqual!&laquo; Und es war als umwehten ihn leise Seufzer, die legten
sich um die Flasche wie gr&uuml;ne durchsichtige Holunderbl&auml;tter; das T&ouml;nen
h&ouml;rte auf, der blendende verwirrende Schein war verschwunden und er atmete
freier. &raquo;Bin ich denn nicht an meinem Elende lediglich selbst Schuld? ach!
habe ich nicht gegen Dich selbst, holde, geliebte Serpentina gefrevelt?
habe ich nicht schn&ouml;de Zweifel gegen Dich gehegt? habe ich nicht den
Glauben verloren und mit ihm alles, alles was mich hoch begl&uuml;cken sollte?
Ach Du wirst nun wohl nimmer mein werden, f&uuml;r mich ist der goldne Topf
verloren, ich darf seine Wunder nimmermehr schauen! Ach, nur ein einziges
Mal m&ouml;cht' ich Dich sehen, Deine holde s&uuml;&szlig;e Stimme h&ouml;ren, liebliche
Serpentina!&laquo; &mdash; So klagte der Student Anselmus von tiefem schneidendem
Schmerz ergriffen; da sagte jemand dicht neben ihm: &raquo;Ich wei&szlig; garnicht was
Sie wollen, Herr Studiosus, warum lamentieren Sie so &uuml;ber alle Ma&szlig;en?&laquo;
&mdash; Der Student Anselmus wurde gewahr, da&szlig; neben ihm auf demselben
Repositorium noch f&uuml;nf Flaschen standen, in welchen er drei Kreuzsch&uuml;ler
und zwei Praktikanten erblickte. &mdash; &raquo;Ach, meine Herren und Gef&auml;hrten im
Ungl&uuml;ck,&laquo; rief er aus, &raquo;wie ist es Ihnen denn m&ouml;glich, so gelassen, ja so
vergn&uuml;gt zu sein, wie ich es an Ihren heitern Mienen bemerke? Sie sitzen ja
doch eben so gut eingesperrt in gl&auml;sernen Flaschen als ich und k&ouml;nnen sich
nicht regen und bewegen, ja nicht einmal was Vern&uuml;nftiges denken, ohne da&szlig;
ein Mordl&auml;rmen entsteht mit Klingen und Schallen und ohne da&szlig; es Ihnen im
Kopfe ganz schrecklich saust und braust. Aber Sie glauben gewi&szlig; nicht an
den Salamander und an die gr&uuml;ne Schlange!&laquo; &mdash; Sie faseln wohl, mein Herr
Studiosus,&laquo; erwiderte ein Kreuzsch&uuml;ler, &raquo;nie haben wir uns besser befunden
als jetzt: denn die Speziestaler, welche wir von dem tollen Archivarius
erhalten f&uuml;r allerlei konfuse Abschriften, tun uns wohl; wir d&uuml;rfen jetzt
keine italienischen Ch&ouml;re mehr auswendig lernen, wir gehen jetzt alle Tage
zu Josephs oder sonst in andere Kneipen, lassen uns das Doppelbier wohl
schmecken, sehen auch wohl einem h&uuml;bschen M&auml;dchen in die Augen, singen wie
wirkliche Studenten: gaudeamus igitur und sind seelenvergn&uuml;gt.&laquo; &mdash; &raquo;Die
Herren haben ganz recht,&laquo; fiel ein Praktikant ein, &raquo;auch ich bin mit
Speziestalern reichlich versehen, wie hier mein teurer Kollege nebenan und
spaziere flei&szlig;ig auf den Weinberg, statt bei der leidigen Aktenschreiberei
zwischen vier W&auml;nden zu sitzen.&laquo; &mdash; &raquo;Aber meine besten wertesten Herren,&laquo;
sagte der Student Anselmus, &raquo;sp&uuml;ren Sie es denn nicht, da&szlig; Sie alle samt
und sonders in gl&auml;sernen Flaschen sitzen und sich nicht regen und bewegen,
viel weniger umherspazieren k&ouml;nnen?&laquo; &mdash; Da schlugen die Kreuzsch&uuml;ler und
die Praktikanten eine helle Lache auf und schrien: &raquo;Der Studiosus ist toll,
er bildet sich ein in einer gl&auml;sernen Flasche zu sitzen und steht auf der
Elbbr&uuml;cke und sieht gerade hinein ins Wasser. Gehen wir nur weiter!&laquo;
&mdash; &raquo;Ach,&laquo; seufzte der Student, &raquo;die schauten niemals die holde Serpentina,
sie wissen nicht was Freiheit und Leben in Glauben und Liebe ist! deshalb
sp&uuml;ren sie nicht den Druck des Gef&auml;ngnisses, in das sie der Salamander
bannte, ihrer Torheit, ihres gemeinen Sinnes wegen; aber ich Ungl&uuml;cklicher
werde vergehen in Schmach und Elend, wenn sie, die ich so unaussprechlich
liebe, mich nicht rettet.&laquo; &mdash; Da wehte und s&auml;uselte Serpentina's Stimme
durch das Zimmer: &raquo;Anselmus! glaube, liebe, hoffe!&laquo; &mdash; Und jeder Laut
strahlte in das Gef&auml;ngnis des Anselmus hinein und das Kristall mu&szlig;te seiner
Gewalt weichen und sich ausdehnen, da&szlig; die Brust des Gefangenen sich regen
und bewegen konnte. Immer mehr verringerte sich die Qual seines Zustandes
und er merkte wohl, da&szlig; ihn Serpentina noch liebe und da&szlig; nur <i>sie</i> es
sei, die ihm den Aufenthalt in dem Kristall ertr&auml;glich mache. Er bek&uuml;mmerte
sich nicht mehr um seine leichtsinnigen Ungl&uuml;cksgef&auml;hrten, sondern richtete
Sinn und Gedanken nur auf die holde Serpentina. &mdash; Aber pl&ouml;tzlich entstand
von der andern Seite her ein dumpfes widriges Gemurmel. Er konnte bald
deutlich bemerken, da&szlig; dies Gemurmel von einer alten Kaffeekanne mit
halbzerbrochenem Deckel herr&uuml;hrte, die ihm gegen&uuml;ber auf einem kleinen
Schrank hingestellt war. Sowie er sch&auml;rfer hinschaute, entwickelten sich
immer mehr die garstigen Z&uuml;ge eines alten verschrumpften Weibergesichts und
bald stand das &Auml;pfelweib vom schwarzen Tor vor dem Repositorium. Die
grinste und lachte ihn an und rief mit gellender Stimme: &raquo;Ei, ei,
Kindchen! &mdash; mu&szlig;t Du nun ausharren? &mdash; Ins Kristall nun Dein Fall! hab' ich
Dir's nicht l&auml;ngst vorausgesagt?&laquo; &mdash; &raquo;H&ouml;hne und spotte nur, Du verdammtes
Hexenweib,&laquo; sagte der Student Anselmus, &raquo;Du bist Schuld an allem, aber der
Salamander wird Dich treffen, Du schn&ouml;de Runkelr&uuml;be!&laquo; &mdash; &raquo;Ho, ho!&laquo;
erwiderte die Alte, &raquo;nur nicht so stolz! Du hast meinen S&ouml;hnlein ins
Gesicht getreten, Du hast mir die Nase verbrannt, aber doch bin ich Dir
gut, Du Schelm, weil Du sonst ein artiger Mensch warst und mein T&ouml;chterchen
ist Dir auch gut. Aus dem Kristall kommst Du aber nun einmal nicht, wenn
ich Dir nicht helfe; hinauflangen zu Dir kann ich nicht; aber meine Frau
Gevatterin, die Ratte, welche gleich &uuml;ber Dir auf dem Boden wohnt, die soll
das Brett entzweinagen, auf dem Du stehst, dann purzelst Du hinunter und
ich fange Dich auf in der Sch&uuml;rze, damit Du Dir die Nase nicht zerschl&auml;gst,
sondern fein Dein glattes Gesichtlein erh&auml;ltst und ich trage Dich flugs zu
Mamsell Veronika, die mu&szlig;t Du heiraten, wenn Du Hofrat geworden.&laquo; &mdash; &raquo;La&szlig;
ab von mir, Satansgeburt,&laquo; schrie der Student Anselmus voller Grimm, &raquo;nur
Deine h&ouml;llischen K&uuml;nste haben mich zu dem Frevel gereizt, den ich nun
abb&uuml;&szlig;en mu&szlig;. &mdash; Aber geduldig ertrage ich alles: denn nur hier kann ich
sein, wo die holde Serpentina mich mit Liebe und Trost umf&auml;ngt! &mdash; H&ouml;r' es
Alte und verzweifle! Trotz biete ich Deiner Macht, ich liebe ewiglich nur
Serpentina &mdash; ich will nie Hofrat werden &mdash; nie die Veronika schauen, die
mich durch Dich zum B&ouml;sen verlockt! &mdash; Kann die gr&uuml;ne Schlange nicht mein
werden, so will ich untergehen in Sehnsucht und Schmerz! &mdash; Hebe Dich weg
&mdash; hebe Dich weg &mdash; Du schn&ouml;der Wechselbalg!&laquo; &mdash; Da lachte die Alte auf, da&szlig;
es im Zimmer gellte und rief: &raquo;So sitze denn und verderbe, aber nun ist's
Zeit ans Werk zu gehen: denn mein Gesch&auml;ft hier ist noch von anderer Art.&laquo;
&mdash; Sie warf den schwarzen Mantel ab und stand da in ekelhafter Nacktheit,
dann fuhr sie in Kreisen umher und gro&szlig;e Folianten st&uuml;rzten herab, aus
denen ri&szlig; sie Pergamentbl&auml;tter, und diese im k&uuml;nstlichen Gef&uuml;ge schnell
zusammenheftend und auf den Leib ziehend, war sie bald wie in einen
seltsamen bunten Schuppenharnisch gekleidet. Feuerspr&uuml;hend sprang der
schwarze Kater aus dem Tintenfasse, das auf dem Schreibtische stand und
heulte der Alten entgegen, die laut aufjubelte und mit ihm durch die T&uuml;r
verschwand. Anselmus merkte, da&szlig; sie nach dem blauen Zimmer gegangen und
bald h&ouml;rte er es in der Ferne zischen und brausen, die V&ouml;gel im Garten
schrien, der Papagei schnarrte: &raquo;Rette &mdash; rette! Raub &mdash; Raub!&laquo; &mdash; In dem
Augenblick kam die Alte ins Zimmer zur&uuml;ckgesprungen, den goldenen Topf auf
dem Arm tragend und mit gr&auml;&szlig;licher Geberde wild durch die L&uuml;fte schreiend:
&raquo;Gl&uuml;ck auf! &mdash; Gl&uuml;ck auf! &mdash; S&ouml;hnlein &mdash; t&ouml;te die gr&uuml;ne Schlange! auf,
S&ouml;hnlein, auf!&laquo; &mdash; Es war dem Anselmus als h&ouml;re er ein tiefes St&ouml;hnen, als
h&ouml;re er Serpentina's Stimme. Da ergriff ihn Entsetzen und Verzweiflung.
&mdash; Er raffte alle seine Kr&auml;fte zusammen; er stie&szlig; mit Gewalt, als sollten
Nerven und Adern zerspringen, gegen das Kristall &mdash; ein schneidender Klang
fuhr durch das Zimmer und der Archivarius stand in der T&uuml;r in seinem
gl&auml;nzenden damastnen Schlafrock; &raquo;Hei, hei! Gesindel, toller Spuk
&mdash; Hexenwerk &mdash; hierher &mdash; heisa!&laquo; So schrie er. Da richteten sich die
schwarzen Haare der Alten wie Borsten empor, ihre glutroten Augen
ergl&auml;nzten von h&ouml;llischem Feuer und die spitzigen Z&auml;hne des weiten Rachens
zusammenbei&szlig;end, zischte sie: &raquo;frisch &mdash; frisch 'raus &mdash; zisch aus, zisch
aus! und lachte und meckerte h&ouml;hnend und spottend und dr&uuml;ckte den goldnen
Topf fest an sich und warf daraus F&auml;uste voll gl&auml;nzender Erde auf den
Archivarius, aber so wie die Erde den Schlafrock ber&uuml;hrte, wurden Blumen
daraus, die herabfielen. Da flackerten und flammten die Lilien des
Schlafrocks empor und der Archivarius schleuderte die in knisterndem Feuer
brennenden Lilien auf die Hexe, die vor Schmerz heulte; aber indem sie in
die H&ouml;he sprang und den pergamentnen Harnisch sch&uuml;ttelte, verl&ouml;schten die
Lilien und zerfielen in Asche. &raquo;Frisch darauf, mein Junge!&laquo; kreischte die
Alte, da fuhr der Kater auf in die Luft und brauste fort nach der T&uuml;r &uuml;ber
den Archivarius; aber der graue Papagei flatterte ihm entgegen und fa&szlig;te
ihn mit dem krummen Schnabel im Genick, da&szlig; rotes feuriges Blut ihm aus dem
Halse st&uuml;rzte und Serpentina's Stimme rief: &raquo;Gerettet! &mdash; gerettet!&laquo; &mdash; Die
Alte sprang voll Wut und Verzweiflung auf den Archivarius los, sie warf den
Topf hinter sich und wollte, die langen Finger der d&uuml;rren F&auml;uste
emporspreizend, den Archivarius umkrallen; aber dieser ri&szlig; schnell den
Schlafrock herunter und schleuderte ihn der Alten entgegen. Da zischten und
spr&uuml;hten und brausten blaue knisternde Flammen aus den Pergamentbl&auml;ttern
und die Alte w&auml;lzte sich im heulenden Jammer und trachtete immer mehr Erde
aus dem Topfe zu greifen, immer mehr Pergamentbl&auml;tter aus den B&uuml;chern zu
erhaschen, um die lodernden Flammen zu ersticken; und wenn ihr es gelang
Erde oder Pergamentbl&auml;tter auf sich zu st&uuml;rzen, verl&ouml;schte das Feuer. Aber
nun fuhren wie aus dem Innern des Archivarius flackernde zischende Strahlen
auf die Alte. &raquo;Hei, hei! drauf und dran &mdash; Sieg dem Salamander!&laquo; dr&ouml;hnte
die Stimme des Archivarius durch das Zimmer, und hundert Blitze
schl&auml;ngelten sich in feurigen Kreisen um die kreischende Alte. Sausend und
brausend fuhren in w&uuml;tendem Kampfe Kater und Papagei umher; aber endlich
schlug der Papagei mit den starken Fittichen den Kater zu Boden und mit den
Krallen ihn durchspie&szlig;end und festhaltend, da&szlig; er in der Todesnot gr&auml;&szlig;lich
heulte und &auml;chzte, hackte er ihm mit dem scharfen Schnabel die gl&uuml;henden
Augen aus, da&szlig; der brennende Gischt herausspritzte. &mdash; Dicker Qualm str&ouml;mte
da empor, wo die Alte zur Erde niedergest&uuml;rzt unter dem Schlafrock gelegen;
ihr Geheul, ihr entsetzliches schneidendes Jammergeschrei verhallte in
weiter Ferne. Der Rauch, der sich mit durchdringendem Gestank verbreitet,
verdampfte, der Archivarius hob den Schlafrock auf und unter demselben lag
eine garstige Runkelr&uuml;be. &raquo;Verehrter Herr Archivarius, hier bringe ich den
&uuml;berwundenen Feind,&laquo; sprach der Papagei, indem er den [dem] Archivarius
Lindhorst ein schwarzes Haar im Schnabel darreichte. &raquo;Sehr gut, mein
Lieber,&laquo; antwortete der Archivarius, &raquo;hier liegt auch meine &uuml;berwundene
Feindin, besorgen Sie g&uuml;tigst nunmehr das &Uuml;brige; noch heute erhalten Sie
als ein kleines Douceur sechs Kokosn&uuml;sse und eine neue Brille, da, wie ich
sehe, der Kater Ihnen die Gl&auml;ser sch&auml;ndlich zerbrochen.&laquo; &mdash; &raquo;Lebenslang der
Ihrige, verehrungsw&uuml;rdiger Freund und G&ouml;nner!&laquo; versetzte der Papagei sehr
vergn&uuml;gt, nahm die Runkelr&uuml;be in den Schnabel und flatterte damit zum
Fenster hinaus, das ihm der Archivarius Lindhorst ge&ouml;ffnet.</p>

<div class="figcenter"><img src="images/11.jpg" alt="Der Rauch verdampfte" title="Der Rauch verdampfte" /></div>

<p>Dieser ergriff den goldenen Topf und rief stark: &raquo;Serpentina,
Serpentina!&laquo; &mdash; Aber wie nun der Student Anselmus hoch erfreut &uuml;ber den
Untergang des schn&ouml;den Weibes, das ihn ins Verderben gest&uuml;rzt, den
Archivarius anblickte, da war es wieder die hohe majest&auml;tische Gestalt des
Geisterf&uuml;rsten, die mit unbeschreiblicher Anmut und W&uuml;rde zu ihm
hinaufschaute. &mdash; &raquo;Anselmus,&laquo; sprach der Geisterf&uuml;rst, &raquo;nicht Du, sondern
nur ein feindliches Prinzip, das zerst&ouml;rend in Dein Inneres zu dringen und
Dich mit Dir selbst zu entzweien trachtete, war Schuld an Deinem Unglauben.
Du hast Deine Treue bew&auml;hrt, sei frei und gl&uuml;cklich.&laquo; Ein Blitz zuckte
durch das Innere des Anselmus, der herrliche Dreiklang der Kristallglocken
ert&ouml;nte st&auml;rker und m&auml;chtiger, als er ihn je vernommen &mdash; seine Fibern und
Nerven erbebten &mdash; aber immer mehr anschwellend dr&ouml;hnte der Akkord durch
das Zimmer, das Glas, welches den Anselmus umschlossen, zersprang und er
st&uuml;rzte in die Arme der holden lieblichen Serpentina.</p>



<hr style="width: 65%;" />
<h2><a name="ELFTE_VIGILIE" id="ELFTE_VIGILIE" ></a>ELFTE VIGILIE</h2>


<div class="blockquot"><p>Des Konrektors Paulmann Unwille &uuml;ber die in seiner Familie ausgebrochene
Tollheit. &mdash; Wie der Registrator Heerbrand Hofrat worden und im st&auml;rksten
Froste in Schuhen und seidenen Str&uuml;mpfen einherging. &mdash; Veronika's
Gest&auml;ndnisse. &mdash; Verlobung bei der dampfenden Suppensch&uuml;ssel.</p></div>


<p>Aber sagen Sie mir nur, wertester Registrator, wie uns gestern der
vermaledeite Punsch so in den Kopf steigen und zu allerlei Allotriis
treiben konnte?&laquo; &mdash; Dies sprach der Konrektor Paulmann, indem er am andern
Morgen in das Zimmer trat, das noch voll zerbrochener Scherben lag und in
dessen Mitte die ungl&uuml;ckliche Per&uuml;cke in ihre urspr&uuml;nglichen Bestandteile
aufgel&ouml;st im Punsche umherschwamm. Als der Student Anselmus zur T&uuml;r
hinausgerannt war, kreuzten und wackelten der Konrektor Paulmann und der
Registrator Heerbrand durch das Zimmer, schreiend wie Besessene und mit den
K&ouml;pfen aneinander rennend, bis Fr&auml;nzchen den schwindligen Papa mit vieler
M&uuml;he ins Bett brachte und der Registrator in h&ouml;chster Ermattung aufs Sofa
sank, welches Veronika, ins Schlafzimmer fl&uuml;chtend, verlassen. Der
Registrator Heerbrand hatte sein blaues Schnupftuch um den Kopf gewickelt,
sah ganz bla&szlig; und melancholisch aus und st&ouml;hnte: &raquo;Ach, werter Konrektor,
nicht der Punsch, den Mamsell Veronika k&ouml;stlich bereitet, nein! &mdash; sondern
lediglich der verdammte Student ist an all' dem Unwesen schuld. Merken Sie
denn nicht, da&szlig; er schon l&auml;ngst mente captus ist? Aber wissen Sie denn
nicht auch, da&szlig; der Wahnsinn ansteckt? &mdash; Ein Narr macht viele; verzeihen
Sie, dies ist ein altes Sprichwort; vorz&uuml;glich, wenn man ein Gl&auml;schen
getrunken, da ger&auml;t man leicht in die Tollheit und man&ouml;vriert unwillk&uuml;rlich
nach und bricht aus in die Exercitia, die der verr&uuml;ckte Fl&uuml;gelmann
vormacht. Glauben Sie denn, Konrektor, da&szlig; mir noch ganz schwindlig ist,
wenn ich an den grauen Papagei denke?&laquo; &mdash; &raquo;Ach was,&laquo; fiel der Konrektor
ein, &raquo;Possen! &mdash; es war ja der alte kleine Famulus des Archivarii, der
einen grauen Mantel umgenommen und den Studenten Anselmus suchte.&laquo; &mdash; &raquo;Es
kann sein,&laquo; versetzte der Registrator Heerbrand, &raquo;aber ich mu&szlig; gestehen,
da&szlig; mir ganz miserabel zu Mute ist; die ganze Nacht &uuml;ber hat es so
wunderlich georgelt und gepfiffen.&laquo; &mdash; &raquo;Das war ich&laquo;, erwiderte der
Konrektor, &raquo;denn ich schnarche stark.&laquo; &mdash; &raquo;Nun, mag das sein,&laquo; fuhr der
Registrator fort, &raquo;aber Konrektor, Konrektor! &mdash; nicht ohne Ursache hatte
ich gestern daf&uuml;r gesorgt, uns einige Fr&ouml;hlichkeit zu bereiten &mdash; aber der
Anselmus hat mir alles verdorben. &mdash; Sie wissen nicht &mdash; o Konrektor,
Konrektor!&laquo; &mdash; Der Registrator Heerbrand sprang auf, ri&szlig; das Tuch vom
Kopfe, umarmte den Konrektor, dr&uuml;ckte ihm feurig die Hand, rief noch einmal
ganz herzbrechend: &raquo;O Konrektor, Konrektor!&laquo; und rannte Hut und Stock
ergreifend schnell von dannen. &raquo;Der Anselmus soll mir nicht mehr &uuml;ber die
Schwelle,&laquo; sprach der Konrektor Paulmann zu sich selbst, &raquo;denn ich sehe nun
wohl, da&szlig; er mit seinem verstockten innern Wahnsinn die besten Leute um ihr
bi&szlig;chen Vernunft bringt; der Registrator ist nun auch geliefert &mdash; ich habe
mich bisher noch gehalten, aber der Teufel, der gestern im Rausch stark
anklopfte, k&ouml;nnte doch wohl am Ende einbrechen und sein Spiel treiben.
&mdash; Also apage Satanas! &mdash; fort mit dem Anselmus!&laquo; &mdash; Veronika war ganz
tiefsinnig geworden, sie sprach kein Wort, l&auml;chelte nur zuweilen ganz
seltsam und war am liebsten allein. &raquo;Die hat Anselmus auch auf der Seele&laquo;,
sagte der Konrektor voller Bosheit, &raquo;aber es ist gut, da&szlig; er sich garnicht
sehen l&auml;&szlig;t, ich wei&szlig;, da&szlig; er sich vor mir f&uuml;rchtet &mdash; der Anselmus, deshalb
kommt er garnicht her.&laquo; Das Letzte sprach der Konrektor Paulmann ganz laut,
da st&uuml;rzten der Veronika, die eben gegenw&auml;rtig, die Tr&auml;nen aus den Augen
und sie seufzte: &raquo;Ach, kann denn der Anselmus herkommen? Der ist ja schon
l&auml;ngst in die gl&auml;serne Flasche eingesperrt.&laquo; &mdash; &raquo;Wie? was?&laquo; rief der
Konrektor Paulmann. &raquo;Ach Gott &mdash; ach Gott, auch sie faselt schon wie der
Registrator, es wird bald zum Ausbruch kommen. &mdash; Ach du verdammter
abscheulicher Anselmus!&laquo; &mdash; Er rannte gleich fort zum Doktor Eckstein, der
l&auml;chelte und sagte wieder: &raquo;Ei, ei!&laquo; &mdash; Er verschrieb aber nichts, sondern
setzte dem wenigen, was er ge&auml;u&szlig;ert, noch weggehend hinzu: &raquo;Nervenzuf&auml;lle!
&mdash; wird sich geben von selbst &mdash; in die Luft f&uuml;hren &mdash; spazieren fahren
&mdash; sich zerstreuen &mdash; Theater &mdash; Sonntagskind &mdash; Schwestern von Prag &mdash; wird
sich geben!&laquo; &mdash; &raquo;So beredt war der Doktor selten,&laquo; dachte der Konrektor
Paulmann, &raquo;ordentlich geschw&auml;tzig.&laquo; &mdash; Mehrere Tage und Wochen und Monate
waren vergangen, der Anselmus war verschwunden, aber auch der Registrator
Heerbrand lie&szlig; sich nicht sehen, bis am vierten Februar, da trat er in
einem neuen modernen Kleide vom besten Tuch, in Schuhen und seidenen
Str&uuml;mpfen, des starken Frostes unerachtet, einen gro&szlig;en Strau&szlig; lebendiger
Blumen in der Hand, mittags Punkt zw&ouml;lf Uhr in das Zimmer des Konrektors
Paulmann, der nicht wenig &uuml;ber seinen geputzten Freund erstaunte. Feierlich
schritt der Registrator Heerbrand auf den Konrektor los, umarmte ihn mit
feinem Anstande und sprach dann: &raquo;Heute an dem Namenstage Ihrer lieben
verehrten Mamsell Tochter Veronika will ich denn nun alles gerade
heraussagen, was mir l&auml;ngst auf dem Herzen gelegen! Damals, an dem
ungl&uuml;cklichen Abend, als ich die Ingredienzien zu dem verderblichen Punsch
in der Tasche meines Matins herbeitrug, hatte ich es im Sinn, eine freudige
Nachricht Ihnen mitzuteilen und den gl&uuml;ckseligen Tag in Fr&ouml;hlichkeit zu
feiern; schon damals hatte ich es erfahren, da&szlig; ich Hofrat geworden, &uuml;ber
welche Standeserh&ouml;hung ich jetzt das Patent cum nomine et sigillo principis
erhalten und in der Tasche trage.&laquo; &mdash; &raquo;Ach, ach! Herr Registr &mdash; Herr
Hofrat Heerbrand, wollte ich sagen,&laquo; stammelte der Konrektor. &mdash; &raquo;Aber Sie,
verehrter Konrektor,&laquo; fuhr der nunmehrige Hofrat Heerbrand fort: &raquo;Sie
k&ouml;nnen erst mein Gl&uuml;ck vollenden. Schon l&auml;ngst habe ich die Mamsell
Veronika im Stillen geliebt und kann mich manches freundlichen Blickes
r&uuml;hmen, den sie mir zugeworfen und der mir deutlich gezeigt, da&szlig; sie mir
wohl nicht abhold sein d&uuml;rfte. Kurz, verehrter Konrektor! &mdash; ich, der Hofrat
Heerbrand, bitte um die Hand Ihrer liebensw&uuml;rdigen Demoiselle Tochter
Veronika, die ich, haben Sie nichts dagegen, in kurzer Zeit heimzuf&uuml;hren
gedenke.&laquo; &mdash; Der Konrektor Paulmann schlug voll Verwunderung die H&auml;nde
zusammen und rief: &raquo;Ei &mdash; Ei &mdash; Ei &mdash; Herr Registr &mdash; Herr Hofrat wollte
ich sagen, wer h&auml;tte das gedacht! &mdash; Nun, wenn Veronika Sie in der Tat
liebt, ich meines Teils habe nichts dagegen; vielleicht ist auch ihre
jetzige Schwermut nur eine versteckte Verliebtheit in Sie, verehrter
Hofrat; man kennt ja die Possen.&laquo; &mdash; In dem Augenblick trat Veronika
herein, bla&szlig; und verst&ouml;rt, wie sie jetzt gew&ouml;hnlich war. Da schritt der
Hofrat Heerbrand auf sie zu, erw&auml;hnte in wohlgesetzter Rede ihres
Namenstages und &uuml;berreichte ihr den duftenden Blumenstrau&szlig; nebst einem
kleinen P&auml;ckchen, aus dem ihr, als sie es &ouml;ffnete, ein paar gl&auml;nzende
Ohrgeh&auml;nge entgegenstrahlten. Eine schnelle fliegende R&ouml;te f&auml;rbte ihre
Wangen, die Augen blitzten lebhafter und sie rief: &raquo;Ei, mein Gott! Das sind
ja dieselben Ohrgeh&auml;nge, die ich schon vor mehreren Wochen trug und mich
daran erg&ouml;tzte!&laquo; &mdash; &raquo;Wie ist denn das m&ouml;glich?&laquo; fiel der Hofrat Heerbrand
etwas best&uuml;rzt und empfindlich ein, &raquo;da ich dieses Geschmeide erst seit
einer Stunde in der Schlo&szlig;gasse f&uuml;r schm&auml;hliches Geld erkauft?&laquo; &mdash; Aber die
Veronika h&ouml;rte nicht darauf, sondern stand schon vor dem Spiegel, um die
Wirkung des Geschmeides, das sie bereits in die kleinen &Ouml;hrchen geh&auml;ngt, zu
erforschen. Der Konrektor Paulmann er&ouml;ffnete ihr mit gravit&auml;tischer Miene
und mit ernstem Ton die Standeserh&ouml;hung Freund Heerbrands und seinen
Antrag. Veronika schaute den Hofrat mit durchdringendem Blick an und
sprach: &raquo;Das wu&szlig;te ich l&auml;ngst, da&szlig; Sie mich heiraten wollten. &mdash; Nun es
sei! &mdash; ich verspreche Ihnen Herz und Hand, aber ich mu&szlig; Ihnen nur gleich
&mdash; Ihnen Beiden n&auml;mlich, dem Vater und dem Br&auml;utigam, manches entdecken,
was mir recht schwer in Sinn und Gedanken liegt &mdash; jetzt gleich, und sollte
dar&uuml;ber die Suppe kalt werden, die, wie ich sehe, Fr&auml;nzchen soeben auf den
Tisch setzt.&laquo; Ohne des Konrektors und des Hofrats Antwort abzuwarten,
unerachtet ihnen sichtlich die Worte auf den Lippen schwebten, fuhr
Veronika fort: &raquo;Sie k&ouml;nnen es mir glauben, bester Vater, da&szlig; ich den
Anselmus recht von Herzen liebte und als der Registrator Heerbrand, der
nunmehr selbst Hofrat geworden, versicherte, der Anselmus k&ouml;nne es wohl zu
so etwas bringen, beschlo&szlig; ich, er und kein anderer solle mein Mann werden.
Da schien es aber, als wenn fremde feindliche Wesen ihn mir entrei&szlig;en
wollten und ich nahm meine Zuflucht zu der alten Lise, die ehemals meine
W&auml;rterin war und jetzt eine weise Frau, eine gro&szlig;e Zauberin ist. <i>Die</i>
versprach mir zu helfen und den Anselmus mir ganz in die H&auml;nde zu liefern.
Wir gingen Mitternachts in der Tag- und Nachtgleiche auf den Kreuzweg, sie
beschwor die h&ouml;llischen Geister und mit Hilfe des schwarzen Katers brachten
wir einen kleinen Metallspiegel zu Stande, in den ich, meine Gedanken auf
den Anselmus richtend, nur blicken durfte, um ihn ganz in Sinn und Gedanken
zu beherrschen. &mdash; Aber ich bereue jetzt herzlich das alles getan zu haben,
ich schw&ouml;re allen Satansk&uuml;nsten ab. Der Salamander hat &uuml;ber die Alte
gesiegt, ich h&ouml;rte ihr Jammergeschrei, aber es war keine Hilfe m&ouml;glich,
sowie sie als Runkelr&uuml;be vom Papagei verzehrt worden, zerbrach mit
schneidendem Klange mein Metallspiegel.&laquo; Veronika holte die beiden St&uuml;cke
des zerbrochenen Spiegels und eine Locke aus dem N&auml;hk&auml;stchen und beides dem
Hofrat Heerbrand hinreichend, fuhr sie fort: &raquo;Hier nehmen Sie, geliebter
Hofrat, die St&uuml;cke des Spiegels, werfen Sie sie heute Nacht um zw&ouml;lf Uhr
von der Elbbr&uuml;cke, und zwar von da wo das Kreuz steht, hinab in den Strom,
der dort nicht zugefroren, die Locke aber bewahren Sie auf treuer Brust.
Ich schw&ouml;re nochmals allen Satansk&uuml;nsten ab und g&ouml;nne dem Anselmus herzlich
sein Gl&uuml;ck, da er nunmehr mit der gr&uuml;nen Schlange verbunden, die viel
sch&ouml;ner und reicher ist als ich. Ich will Sie, geliebter Hofrat, als eine
rechtschaffene Frau lieben und verehren!&laquo; &mdash; &raquo;Ach Gott! &mdash; ach Gott!&laquo; rief
der Konrektor Paulmann voller Schmerz, &raquo;sie ist wahnsinnig, sie ist
wahnsinnig &mdash; sie kann nimmermehr Frau Hofr&auml;tin werden &mdash; sie ist
wahnsinnig!&laquo; &mdash; &raquo;Mit nichten,&laquo; fiel der Hofrat Heerbrand ein, &raquo;ich wei&szlig;
wohl, da&szlig; Mamsell Veronika eine Neigung f&uuml;r den vertrackten Anselmus
gehegt, und es mag sein, da&szlig; sie vielleicht in einer gewissen &Uuml;berspannung
sich an die weise Frau gewendet, die, wie ich merke, wohl niemand anders
sein kann als die Kartenlegerin und Kaffeegie&szlig;erin vor dem Seetore, kurz,
die alte Rauerin. Nun ist auch nicht zu leugnen, da&szlig; es wirklich wohl
geheime K&uuml;nste gibt, die auf den Menschen nur gar zu sehr ihren feindlichen
Einflu&szlig; &auml;u&szlig;ern, man liest schon davon in den Alten; was aber Mamsell
Veronika von dem Sieg des Salamanders und von der Verbindung des Anselmus
mit der gr&uuml;nen Schlange gesprochen, ist wohl nur eine poetische Allegorie
&mdash; gleichsam ein Gedicht, worin sie den g&auml;nzlichen Abschied von dem
Studenten besungen.&laquo; &mdash; &raquo;Halten Sie das wof&uuml;r Sie wollen, bester Hofrat!&laquo;
fiel Veronika ein, &raquo;vielleicht f&uuml;r einen recht albernen Traum.&laquo;
&mdash; &raquo;Keineswegs tue ich das,&laquo; versetzte der Hofrat Heerbrand, &raquo;denn ich wei&szlig;
ja wohl, da&szlig; der Anselmus auch von geheimen M&auml;chten befangen, die ihn zu
allen m&ouml;glichen tollen Streichen necken und treiben.&laquo; L&auml;nger konnte der
Konrektor Paulmann nicht an sich halten, er brach los: &raquo;Halt, um Gottes
willen, halt! Haben wir uns denn etwa wieder &uuml;bernommen im verdammten
Punsch, oder wirkt des Anselmi Wahnsinn auf uns? Herr Hofrat, was sprechen
Sie denn auch wieder f&uuml;r Zeug? &mdash; Ich will indessen glauben, da&szlig; es die
Liebe ist, die Euch in dem Gehirn spukt; das gibt sich aber bald in der
Ehe, sonst w&auml;re mir bange, da&szlig; auch <i>Sie</i> in einigen Wahnsinn
verfallen, verehrungsw&uuml;rdiger Hofrat und w&uuml;rde dann Sorge tragen wegen der
Deszendenz, die das malum der Eltern vererben k&ouml;nnte. &mdash; Nun, ich gebe
meinen v&auml;terlichen Segen zu der fr&ouml;hlichen Verbindung und erlaube, da&szlig; Ihr
Euch als Braut und Br&auml;utigam k&uuml;sset.&laquo; Dies geschah sofort und es war, noch
ehe die aufgetragene Suppe kalt geworden, die f&ouml;rmliche Verlobung
geschlossen. Wenige Wochen nachher sa&szlig; die Frau Hofr&auml;tin Heerbrand
wirklich, wie sie sich schon fr&uuml;her im Geiste erblickt, in dem Erker eines
sch&ouml;nen Hauses auf dem Neumarkt und schaute l&auml;chelnd auf die Elegants
hinab, die vor&uuml;bergehend und hinauflorgnettierend sprachen: &raquo;Es ist doch
eine g&ouml;ttliche Frau, die Hofr&auml;tin Heerbrand!&laquo; &mdash; &mdash;</p>



<hr style="width: 65%;" />
<h2><a name="ZWOLFTE_VIGILIE" id="ZWOLFTE_VIGILIE" ></a>ZW&Ouml;LFTE VIGILIE</h2>


<div class="blockquot"><p>Nachricht von dem Rittergut, das der Anselmus als des Archivarius Lindhorst
Schwiegersohn bezogen, und wie er dort mit Serpentina lebt. &mdash; Beschlu&szlig;.</p></div>


<p>Wie f&uuml;hlte ich recht in der Tiefe des Gem&uuml;ts die hohe Seligkeit des
Studenten Anselmus, der mit der holden Serpentina innigst verbunden, nun
nach dem geheimnisvollen wunderbaren Reiche gezogen war, das er f&uuml;r die
Heimat erkannte, nach der sich seine von seltsamen Ahnungen erf&uuml;llte Brust
schon so lange gesehnt! Aber vergebens blieb alles Streben, Dir, g&uuml;nstiger
Leser, all' die Herrlichkeiten, von denen der Anselmus umgeben, auch nur
einigerma&szlig;en in Worten anzudeuten. Mit Widerwillen gewahrte ich die
Mattigkeit jedes Ausdrucks. Ich f&uuml;hlte mich befangen in den Armseligkeiten
des kleinlichen Alltagslebens, ich erkrankte in qu&auml;lendem Mi&szlig;behagen, ich
schlich umher wie ein Tr&auml;umender, kurz, ich geriet in jenen Zustand des
Studenten Anselmus, den ich Dir, g&uuml;nstiger Leser, in der vierten Vigilie
beschrieben. Ich h&auml;rmte mich recht ab, wenn ich die elf Vigilien, die ich
gl&uuml;cklich zu stande gebracht, durchlief, und nun dachte, da&szlig; es mir wohl
niemals verg&ouml;nnt sein werde, die zw&ouml;lfte als Schlu&szlig;stein hinzuzuf&uuml;gen: denn
so oft ich mich zur Nachtzeit hinsetzte, um das Werk zu vollenden, war es
als hielten mir recht t&uuml;ckische Geister (es mochten wohl Verwandte
&mdash; vielleicht cousins germains der get&ouml;teten Hexe sein) ein gl&auml;nzend
poliertes Metall vor, in dem ich mein Ich erblickte, bla&szlig;, &uuml;bern&auml;chtig und
melancholisch, wie der Registrator Heerbrand nach dem Punschrausch. &mdash; Da
warf ich denn die Feder hin und eilte ins Bett, um wenigstens von dem
gl&uuml;cklichen Anselmus und der holden Serpentina zu tr&auml;umen. So hatte das
schon mehrere Tage und N&auml;chte gedauert, als ich endlich ganz unerwartet von
dem Archivarius Lindhorst ein Billet erhielt, worin er mir folgendes
schrieb:</p>

<p>Ew. Wohlgeboren haben, wie mir bekannt geworden, die seltsamen Schicksale
meines guten Schwiegersohnes, des vormaligen Studenten, jetzigen Dichters
Anselmus, in elf Vigilien beschrieben und qu&auml;len sich jetzt sehr ab, in der
zw&ouml;lften und letzten Vigilie einiges von seinem gl&uuml;cklichen Leben in
Atlantis zu sagen, wohin er mit meiner Tochter auf das h&uuml;bsche Rittergut,
welches ich dort besitze, gezogen. Unerachtet ich nun nicht eben gern sehe,
da&szlig; Sie mein eigentliches Wesen der Lesewelt kundgetan, da es mich
vielleicht in meinem Dienst als geheimer Archivarius tausend
Unannehmlichkeiten aussetzen, ja wohl gar im Collegio die zu ventilierende
Frage veranlassen wird: inwiefern wohl ein Salamander sich rechtlich und
mit verbindenden Folgen als Staatsdiener eidlich verpflichten k&ouml;nne, und
inwiefern ihm &uuml;berhaupt solide Gesch&auml;fte anzuvertrauen, da nach Gabalis und
Swedenborg den Elementargeistern durchaus nicht zu trauen &mdash; unerachtet nun
meine besten Freunde meine Umarmung scheuen werden, aus Furcht, ich k&ouml;nnte
in pl&ouml;tzlichem &Uuml;bermut was weniges blitzen und ihnen Frisur und
Sonntagsrock verderben &mdash; unerachtet alles dessen sage ich, will ich Ew.
Wohlgeboren doch in der Vollendung des Werks behilflich sein, da darin viel
Gutes von mir und von meiner lieben verheirateten Tochter (ich wollte, ich
w&auml;re die beiden &uuml;brigen auch schon los) enthalten. Wollen Sie daher die
zw&ouml;lfte Vigilie schreiben, so steigen Sie Ihre verdammten f&uuml;nf Treppen
hinunter, verlassen Sie Ihr St&uuml;bchen und kommen Sie zu mir. Im blauen
Palmbaumzimmer, das Ihnen schon bekannt, finden Sie die geh&ouml;rigen
Schreibmaterialien und Sie k&ouml;nnen dann mit wenigen Worten den Lesern kund
tun, was Sie geschaut: das wird ihnen besser sein, als eine weitl&auml;ufige
Beschreibung eines Lebens, das Sie ja doch nur vom H&ouml;rensagen kennen. Mit
Achtung</p>

<div class="blockquot">
Ew. Wohlgeboren ergebenster<br />
der Salamander Lindhorst</div>
<div class="blockquotsmall">
p. t. k&ouml;nigl. geh. Archivarius.</div>

<p>Dies freilich etwas rauhe, aber doch freundschaftliche Billet des
Archivarius Lindhorst war mir h&ouml;chst angenehm. Zwar schien es gewi&szlig;, da&szlig;
der wunderliche Alte von der seltsamen Art, wie mir die Schicksale seines
Schwiegersohnes bekannt geworden, die ich, zum Geheimnis verpflichtet, Dir
selbst, g&uuml;nstiger Leser, verschweigen mu&szlig;te, wohl unterrichtet sei, aber er
hatte das nicht so &uuml;bel vermerkt, als ich wohl bef&uuml;rchten konnte. Er bot ja
selbst hilfreiche Hand, mein Werk zu vollenden, und daraus konnte ich mit
Recht schlie&szlig;en, wie er im Grunde genommen damit einverstanden sei, da&szlig;
seine wunderliche Existenz in der Geisterwelt durch den Druck bekannt
werde. Es kann sein, dachte ich, da&szlig; er selbst die Hoffnung daraus sch&ouml;pft,
desto eher seine beiden noch &uuml;brigen T&ouml;chter an den Mann zu bringen, denn
vielleicht f&auml;llt doch ein Funke in dieses oder jenes J&uuml;nglings Brust, der
die Sehnsucht nach der gr&uuml;nen Schlange entz&uuml;ndet, welche er dann in dem
Holunderbusch am Himmelfahrtstage sucht und findet. Aus dem Ungl&uuml;ck, das
den Anselmus betroffen, als er in die gl&auml;serne Flasche gebannt wurde, wird
er die Warnung entnehmen, sich vor jedem Zweifel, vor jedem Unglauben recht
ernstlich zu h&uuml;ten. Punkt elf Uhr l&ouml;schte ich meine Studierlampe aus und
schlich zum Archivarius Lindhorst, der mich schon auf dem Flur erwartete.
&raquo;Sind Sie da &mdash; Hochverehrter! &mdash; nun das ist mir lieb, da&szlig; Sie meine
guten Absichten nicht verkennen &mdash; kommen Sie nur!&laquo; &mdash; Und damit f&uuml;hrte er
mich durch den von blendendem Glanze erf&uuml;llten Garten in das azurblaue
Zimmer, in welchem ich den violetten Schreibtisch erblickte, an welchem der
Anselmus gearbeitet. &mdash; Der Archivarius Lindhorst verschwand, erschien aber
gleich wieder mit einem sch&ouml;nen goldenen Pokal in der Hand, aus dem eine
blaue Flamme hoch emporknisterte. &raquo;Hier,&laquo; sprach er, &raquo;bringe ich Ihnen das
Lieblingsgetr&auml;nk Ihres Freundes, des Kapellmeisters Johannes Kreisler. &mdash; Es
ist angez&uuml;ndeter Arrak, in den ich einigen Zucker geworfen. Nippen Sie was
weniges davon, ich will gleich meinen Schlafrock abwerfen und zu meiner
Lust, und um, w&auml;hrend Sie sitzen und schauen und schreiben, Ihrer werten
Gesellschaft zu genie&szlig;en, in dem Pokal auf- und niedersteigen.&laquo; &mdash; &raquo;Wie es
Ihnen gef&auml;llig ist, verehrter Herr Archivarius,&laquo; versetzte ich; &raquo;aber wenn
ich nun von dem Getr&auml;nk genie&szlig;en will, werden Sie nicht&laquo; &mdash; &raquo;Tragen Sie
keine Sorge, mein Bester!&laquo; rief der Archivarius, warf den Schlafrock
schnell ab, stieg zu meinem nicht geringen Erstaunen in den Pokal und
verschwand in den Flammen. &mdash; Ohne Scheu kostete ich, die Flamme leise
weghauchend, von dem Getr&auml;nk, es war k&ouml;stlich!</p>

<hr style='width: 45%;' />

<p>R&uuml;hren sich nicht in sanftem S&auml;useln und Rauschen die smaragdenen Bl&auml;tter
der Palmb&auml;ume, wie vom Hauch des Morgenwindes geliebkost? &mdash; Erwacht aus
dem Schlafe heben und regen sie sich und fl&uuml;stern geheimnisvoll von den
Wundern, die wie aus weiter Ferne holdselige Harfent&ouml;ne verk&uuml;nden! &mdash; Das
Azur l&ouml;st sich von den W&auml;nden und wallt wie duftiger Nebel auf und nieder,
aber blendende Strahlen schie&szlig;en durch den Duft, der sich wie in
jauchzender kindischer Lust wirbelt und dreht und aufsteigt bis zur
unerme&szlig;lichen H&ouml;he, die sich &uuml;ber den Palmb&auml;umen w&ouml;lbt. &mdash; Aber immer
blendender h&auml;uft sich Strahl auf Strahl, bis in hellem Sonnenglanze sich
der unabsehbare Hain aufschlie&szlig;t, in dem ich den Anselmus erblicke.
&mdash; Gl&uuml;hende Hyazinthen und Tulpianen und Rosen erheben ihre sch&ouml;nen H&auml;upter
und ihre D&uuml;fte rufen in gar lieblichen Lauten dem Gl&uuml;cklichen zu: wandle,
wandle unter uns, Geliebter, der Du uns verstehst &mdash; unser Duft ist die
Sehnsucht der Liebe &mdash; wir lieben Dich und sind Dein immerdar! &mdash; Die
goldnen Strahlen brennen in gl&uuml;henden T&ouml;nen: wir sind Feuer von der Liebe
entz&uuml;ndet. Der Duft ist die Sehnsucht, aber Feuer das Verlangen, und wohnen
wir nicht in Deiner Brust? Wir sind ja Dein eigen! &mdash; Es rischeln und
rauschen die dunklen B&uuml;sche &mdash; die hohen B&auml;ume: Komme zu uns!
&mdash; Gl&uuml;cklicher! &mdash; Geliebter! Feuer ist das Verlangen, aber Hoffnung unser
k&uuml;hler Schatten. Wir ums&auml;useln liebend Dein Haupt, denn Du verstehst uns,
weil die Liebe in Deiner Brust wohnet. &mdash; Die Quellen und B&auml;che pl&auml;tschern
und sprudeln: Geliebter, wandle nicht so schnell vor&uuml;ber, schaue in unser
Kristall &mdash; Dein Bild wohnt in uns, das wir liebend bewahren, denn Du hast
uns verstanden! &mdash; Im Jubelchor zwitschern und singen bunte V&ouml;glein: H&ouml;re
uns, h&ouml;re uns, wir sind die Freude, die Wonne, das Entz&uuml;cken der Liebe!
&mdash; Aber sehnsuchtsvoll schaut Anselmus nach dem herrlichen Tempel, der sich
in weiter Ferne erhebt. Die k&uuml;nstlichen S&auml;ulen scheinen B&auml;ume und die
Kapit&auml;le und Gesimse Akanthusbl&auml;tter, die in wundervollen Gewinden und
Figuren herrliche Verzierungen bilden. Anselmus schreitet dem Tempel zu, er
betrachtet mit inniger Wonne den bunten Marmor, die wunderbar bemoosten
Stufen. &raquo;Ach nein,&laquo; ruft er wie im &Uuml;berma&szlig; des Entz&uuml;ckens, &raquo;sie ist nicht
mehr fern!&laquo; Da tritt in hoher Sch&ouml;nheit und Anmut Serpentina aus dem Innern
des Tempels, sie tr&auml;gt den goldenen Topf, aus dem eine herrliche Lilie
entsprossen. Die namenlose Wonne der unendlichen Sehnsucht gl&uuml;ht in den
holdseligen Augen, so blickt sie den Anselmus an, sprechend: &raquo;Ach,
Geliebter! die Lilie hat ihren Kelch erschlossen &mdash; das H&ouml;chste ist
erf&uuml;llt: Gibt es denn eine Seligkeit, die der unsrigen gleicht?&laquo; Anselmus
umschlingt sie mit der Inbrunst des gl&uuml;hendsten Verlangens &mdash; die Lilie
brennt in flammenden Strahlen &uuml;ber seinem Haupte. Und lauter regen sich
die B&auml;ume und die B&uuml;sche, und heller und freudiger jauchzen die Quellen
&mdash; die V&ouml;gel &mdash; allerlei bunte Insekten tanzen in den Luftwirbeln &mdash; ein
frohes, freudiges, jubelndes Get&uuml;mmel in der Luft &mdash; in den W&auml;ssern &mdash; auf
der Erde feiert das Fest der Liebe! &mdash; Da zucken Blitze &uuml;berall leuchtend
durch die B&uuml;sche &mdash; Diamanten blicken wie funkelnde Augen aus der Erde
&mdash; hohe Springb&auml;che strahlen aus den Quellen &mdash; seltsame D&uuml;fte wehen mit
rauschendem Fl&uuml;gelschlag daher, &mdash; es sind die Elementargeister, die der
Lilie huldigen und des Anselmus Gl&uuml;ck verk&uuml;nden. &mdash; Da erhebt Anselmus das
Haupt wie vom Strahlenglanz der Verkl&auml;rung umflossen. &mdash; Sind es Blicke?
&mdash; sind es Worte? &mdash; ist es Gesang? &mdash; Vernehmlich klingt es: &raquo;Serpentina!
&mdash; der Glaube an Dich, die Liebe hat mir das Innerste der Natur erschlossen!
&mdash; Du brachtest mir die Lilie, die aus dem Golde, aus der Urkraft der Erde,
noch ehe Phosphorus den Gedanken entz&uuml;ndete, entspro&szlig; &mdash; sie ist die
Erkenntnis des heiligen Einklangs aller Wesen und in dieser Erkenntnis lebe
ich in h&ouml;chster Seligkeit immerdar. &mdash; Ja, ich Hochbegl&uuml;ckter habe das
H&ouml;chste erkannt &mdash; ich mu&szlig; Dich lieben ewiglich, o Serpentina! &mdash; nimmer
verbleichen die goldenen Strahlen der Lilie, denn wie Glaube und Liebe, ist
ewig die Erkenntnis.&laquo;</p>

<hr style='width: 45%;' />

<p>Die Vision, in der ich nun den Anselmus leibhaftig auf seinem Rittergute
in Atlantis gesehen, verdanke ich wohl den K&uuml;nsten des Salamanders und
herrlich war es, da&szlig; ich sie, als alles wie im Nebel verloschen, auf dem
Papier, das auf dem violetten Tisch lag, recht sauber und augenscheinlich
von mir selbst aufgeschrieben fand. &mdash; Aber nun f&uuml;hlte ich mich von j&auml;hem
Schmerz durchbohrt und zerrissen. &raquo;Ach gl&uuml;cklicher Anselmus, der Du die
B&uuml;rde des allt&auml;glichen Lebens abgeworfen, der Du in der Liebe zu der holden
Serpentina die Schwingen r&uuml;stig r&uuml;hrtest und nun lebst in Wonne und Freude
auf Deinem Rittergut in Atlantis! &mdash; Aber ich Armer! &mdash; bald &mdash; ja in
wenigen Minuten bin ich selbst aus diesem sch&ouml;nen Saal, der noch lange kein
Rittergut in Atlantis ist, versetzt in mein Dachst&uuml;bchen und die
Armseligkeiten des bed&uuml;rftigen Lebens befangen meinen Sinn und mein Blick
ist von tausend Unheil wie von dickem Nebel umh&uuml;llt, da&szlig; ich wohl niemals
die Lilie schauen werde.&laquo; &mdash; Da klopfte mir der Archivarius Lindhorst leise
auf die Achsel und sprach: &raquo;Still, still, Verehrter! klagen Sie nicht so!
&mdash; Waren Sie nicht eben selbst in Atlantis und haben Sie denn nicht auch
dort wenigstens einen artigen Meierhof als poetisches Besitztum Ihres
innern Sinns? &mdash; Ist denn &uuml;berhaupt des Anselmus Seligkeit etwa anderes als
das Leben in der Poesie, der sich der heilige Einklang aller Wesen als
tiefstes Geheimnis der Natur offenbaret?&laquo;</p>

<hr style='width: 45%;' />

<div class="center">Ende des M&auml;rchens.</div>

<p>&nbsp;</p>
<p>&nbsp;</p>
<hr class="full" />
<p>***END OF THE PROJECT GUTENBERG EBOOK DER GOLDENE TOPF***</p>
<p>******* This file should be named 17362-h.txt or 17362-h.zip *******</p>
<p>This and all associated files of various formats will be found in:<br />
<a href="http://www.gutenberg.org/dirs/1/7/3/6/17362">http://www.gutenberg.org/1/7/3/6/17362</a></p>
<p>Updated editions will replace the previous one--the old editions
will be renamed.</p>

<p>Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.</p>



<pre>
*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
<a href="http://gutenberg.org/license">http://gutenberg.org/license)</a>.


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS,' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.gutenberg.org/fundraising/pglaf.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://www.gutenberg.org/about/contact

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://www.gutenberg.org/fundraising/pglaf

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit:
http://www.gutenberg.org/fundraising/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Each eBook is in a subdirectory of the same number as the eBook's
eBook number, often in several formats including plain vanilla ASCII,
compressed (zipped), HTML and others.

Corrected EDITIONS of our eBooks replace the old file and take over
the old filename and etext number.  The replaced older file is renamed.
VERSIONS based on separate sources are treated as new eBooks receiving
new filenames and etext numbers.

Most people start at our Web site which has the main PG search facility:

<a href="http://www.gutenberg.org">http://www.gutenberg.org</a>

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

EBooks posted prior to November 2003, with eBook numbers BELOW #10000,
are filed in directories based on their release date.  If you want to
download any of these eBooks directly, rather than using the regular
search system you may utilize the following addresses and just
download by the etext year.

<a href="http://www.gutenberg.org/dirs/etext06/">http://www.gutenberg.org/dirs/etext06/</a>

    (Or /etext 05, 04, 03, 02, 01, 00, 99,
     98, 97, 96, 95, 94, 93, 92, 92, 91 or 90)

EBooks posted since November 2003, with etext numbers OVER #10000, are
filed in a different way.  The year of a release date is no longer part
of the directory path.  The path is based on the etext number (which is
identical to the filename).  The path to the file is made up of single
digits corresponding to all but the last digit in the filename.  For
example an eBook of filename 10234 would be found at:

http://www.gutenberg.org/dirs/1/0/2/3/10234

or filename 24689 would be found at:
http://www.gutenberg.org/dirs/2/4/6/8/24689

An alternative method of locating eBooks:
<a href="http://www.gutenberg.org/dirs/GUTINDEX.ALL">http://www.gutenberg.org/dirs/GUTINDEX.ALL</a>

*** END: FULL LICENSE ***
</pre>
</body>
</html>
